Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a8
source: Geghard is one of the most popular monasteries of medieval Armenia, one of the unique cultural monuments. According to the legend, the monastery was founded during the first years of adoption of Christianity as state religion (the beginning of the 4th century). In the remote past the monastery was called “Ayrivank” (monastery in rock) because of the constructions, dug into the rock; from the XIII century it was also called Geghard in honor of the spear, kept in the monastery (spear, which Jesus Christ was pierced with on the cross). Before that the cherished spear was kept in st. Echmiadzin. Nevertheless, it was moved from Echmiadzin to Ayrivank because of the unstable domestic and foreign politics. Due to the fact, the monastery started to be called “Geghard” as well. The foundation of the monastery is attributed to Gregory the Enlightener. The main church: st. Mary Virgin or “Katighike”, according to the lithographic inscription found on the Western front exit, was built in 1215 (during the reign of Zakaryans). In the 13th century Duke Prosh bought the church from Zakaryans and started the construction of premises in the rocks (under architect Galdzak’s control). Geghard Monastery was placed on UNESCO's World Heritage List in 2000. Geghard Monastery was one of the spiritual and cultural centers of medieval Armenia, where besides religious buildings a school, a library, a typography, lots of cells for local monks were established. Mkhitar Ayrivanetsi (Mkhitar from Ayrivank) and Simeon Ayrivanetsi (Simeon from Ayrivank) lived and worked right here. They had great contribution in the development of calligraphy art. Geghard is popular with wonderful bass-reliefs and exquisite khachqars. The school had a repository of manuscripts. A part of the manuscripts is kept in Yerevan Matnadaran after M. Mashtots. There were lots of attempts to invade the monastery, but it stood inaccessible, and Geghama mountains were its loyal guardians.
hy: Գեղարդի վանքը միջնադարյան Հայաստանի հանրահռչակ վանքերից մեկն է, մեր յուրօրինակ հնություններից մեկր։ Ըստ ավանդության՝ հիմնադրվել էքրիստոնեությունր Հայաստանում պետական կրոն հռչակվելու առաջին տարիներին (4-րդ դարի սկիզբ)։ Հեռավոր անցյալում կոչվել է Այրիվանք՝ քարայրային կառույցների պատճառով, իսկ XIII դարից՝ վանքում պահված սուրբ գեղարդի պատվին (որով խոցվել էր խաչված Հիսուսը)՝ նաև Գեղարդ։ Այդ նվիրական տեգը՝ Գեղարդը, մինչև XIII դարը պահվում էր ս. Էջմիածինում։ Սակայն Հայաստանում, ներքին և արտաքին քաղաքական անբարենպաստ պայմաններից ելնելով, 13-րդ դարում, որպես ավելի ապահով վայր, ս. Էջմիածին է տեղափոխվում ավանդական Գեղարդը, որի հետևանքով էլ հետագայում անվանվեց Գեղարդ: Վանքի հիմնադրումը վերագրել են Գրիգոր Լուսավորչին։ Գլխավոր՝ Կաթողիկե եկեղեցին, ըստ արևմտյան ճակատի մուտքի վիմագիր արձանագրության, կառուցվել է 1215 թ՝ Զաքարյանների օրոք։ 13-րդ դարում Պռոշ իշխանը այն գնում է Զաքարյաններից և կառուցում վիմափոր շենքերը (ճարտարապետ Գալձագի գլխավորությամբ): Գեղարդի Վանքը 2000 թվականից գրանցված է UNESCO- ի համաշխարհային մշակույթային ժառանգության ցանկում: Գեղարդի վանքը միջնադարյան Հայաստանի հոգևոր և մշակութային նշանակալից կենտրոններից էր, ուր բացի պաշտամունքային կառույցներից գոյություն ունեին դպրանոց, գրադարան, գրչատուն, բազմաթիվ ժայռափոր խուցեր վանականների բնակության համար։ Այստեղ են ապրել ու ստեղծագործել պատմիչներ Մխիթար Այրիվանեցին և Սիմեոն Այրիվանեցին, որոնք մեծ աշխատանք են ծավալել գրչության արվեստի զարգացման բնագավառում։ Գեղարդավանքը հարուստ է նրբակերտ զարդաքանդակներով և բարձրարվեստ խաչքարերով: Դպրոցն ունեցել է հարուստմատենադարան։ Մեզ են հասել հայերեն շատ ձեռագրեր, որոնց մի մասը պահվում է Երևանի Մ.Մաշտոցի անվան Մատենադարանում։ Վանքը բազմիցս ենթարկվել է ասպատակությունների, բայց եղել է անմատչելի,Գեղամա լեռներն էլ՝ նրան հուսալի պաշտպան։
ru: Гегардский монастырь раньше называли Айриванк (церковь в скале), а с XIII века Айриванк постепенно переименовался в Гегард (копье которым римский воин пронзил распятого Иисуса Христоса). По приданию монастырь был построен в начале IV в первые года принятия христианства. Церковь Сурб Аствацацин (Пресвятой Богородицы) построили Закаряны в 1164 году, а в 1257-1258 гг. ее отремонтировали Прошяны а церковь Катохике, главная церковь, была построена в 1215 году, и по мнению специалистов она похожа на церковь XI века Сурб Аствацацин (Пресвятой Богородицы) близь крепости Амберд. Гегардский Монастырь был включен в список Всемирного культурного наследия ЮНЕСКО.

# a9
source: Founded in the I c. Dadi or Khuta temple there is a large valley in the place where Gharabagh and Mrav mountain-chains get closer by a sloppy hill (Shahumyan district of Artsakh). On that small, but very beautiful plain's central hill is built one of the remarkable constructions of Armenian architecture - Dadivank or Khutavank. Etymology of “Dadi“ and “Khuta“ names are given in two ways in our lithograph- one connected with Armenian custom, the other connected with the district. The first one is connected with one of the 70 students of the Apostle St. Thaddeus, named Dadi or Dado, who preached Christianity in Artsakh and died there. The temple was robbed by Persians, then Arabs, Seljuks, later by Osman Turks and again by Persians. The Ancient church or is situated on the northern slope of the complex. The second church, which is considered one of the ancients too, is adjacent to the first one from south. The western hall had probably served as a chapel. The most important construction period of Dadi temple is the first half of 13c, when begins construction of new buildings. One of the first buildings built during that period is considered Grigor episcope’s vestibule-chapel. The inscription on the right side of the door shows that it was built in 1224 by Grigor episcope. Numerous khachkars were put inside the vestibule’s walls. Grigor episcope vestibule-chapel had been the grave-house of Verin Khachen's prince family throughout centuries. From inside the floor is covered with tombstones, parts of writings on which are already erased. Arzu-Khatun church-monument stands out like a wonderful monument in Dadi temple complex. Armenian architecture's remarkable and famous this monument is situated in the eastern part of temple's territory, on the brink of the precipice going down to the deep canyon. All the other constructions are placed towards north and south-west from it. Through monk and worldly these buildings in two rows, from the main gate of the rampart to the monument stretches a wide and long passage, which in literature is called «poghota» (avenue). The temple was founded in 1214 by Haterk's great prince Vakhtang Barepasht's wife Arzu-Khatun. The large building inscription of the church (19 long lines) preserved on its southern wall tells about Arzu-Khatun and the construction she started in detail. The inside walls' plaster, destroyed and chapped in some places is covered with badly-preserved frescos.
hy: Հիմնադրվել է I դ. Դադիվանքը (Խութավանք) եղել է Արցախ նահանգի Խաչեն գավառի կրոնական ու մշակութային կենտրոնը։ Գտնվում է Արցախի Շահումյանի շրջանում`Թարթառ (Տրտու) գետի ձախ ափին, անտառապատ լեռան լանջին։ Հիմնադրվել է մ.թ. Iդ., քրիստոնեական քարոզչության համար նահատակված Դադիի գերեզմանի տեղում։ V դարից հիշատակվում է որպես եպիսկոպոսանիստ։ Ավերվել է արաբական արշավանքների ընթացքում։ XIIդ. սելջուկների ասպատակումների ժամանակ ամրոցի դեր է կատարել։ Այդտեղ էր Առանշահիկ-Վախթանգյան իշխանական տան տոհմական տապանատունը։ Համալիրի ներկայիս պահպանված շենքերը պատկանում են XII-XIIIդդ.։ Կաթողիկեն կառուցել է Վախթանգի կինը` Արզուխաթունը, 1214թ.-ին։ Ուղղանկյուն հատակագծով, ներքուստ խաչաձև, չորս անկյուններում երկհարկ ավանդատներով, ներսը որմնանկարազարդ (որ այժմ զգալիորեն վնասված է) շենք է։ Հարավային և արևելյան պատերին, կենտրոնական լուսամուտներից վեր, քանդակված են կտիտորները եկեղեցու մանրակերտի հետ։ Արևմուտքից երկհարկանի զանգակատունն է, սյունասրահը։ Զանգակատան խորշում են վանքի առաջնորդ Աթանասի` 1283թ.-ին կանգնեցրած երկու բարձրարվեստ խաչքարերը։
ru: Основан в I в. Там, где Карабахские и Мровские хребты сближаются друг с другом (Шаумянский район Арцаха), образовалась небольшая горная долина. Здесь, на холме построен один из величественных армянских монастырей - Дади, или Хута. Этимология слова Дади связана с преданием, согласно которому один из учеников апостола Фадея Дади, был предан мученической смерти за проповедование христианства в Арцахе. Что касается названия Хутаванк, то слово хут в армянском языке является синонимом слова блур (холм). Таким образом, Хутаванк дословно означает монастырь на холме. Этот крупный монастырский комплекс является одним из известных исторических центров национальной культуры. Сооружения монастыря дают основание утверждать, что здесь в течение многих веков существовал монастырь с многочисленной братией. Старинная церковь монастыря расположена в северной части, на склоне холма. Вторая церковь, также довольно древняя, примыкает к первой с южной ее стороны. Молельный зал церкви внутренней стеной разделен на две равные части, западная из которых, по всей вероятности, служила притвором. Временем наивысшего расцвета монастыря Дади, безусловно, является первая половина XIIIв. Одним из первых сооружений, построенных в это время, является притвор-часовня епископа Григора. Надпись, высеченная на правой стороне входа, сообщает, что притвор был построен в 1224г. епископом Григором. Стены притвора с внутренней стороны украшены многочисленными вставными хачкарами. Притвор епископа Григора в течение многих веков служил родовой усыпальницей княжеского дома Верхнего Хачена. Пол его покрыт надгробными плитами, часть надписей на которых с течением времени стерлась. Соборная церковь (Катогике) Арзу-Хатун является композиционным центром всего комплекса. Она расположена в восточной части монастырского двора. Все остальные сооружения монастыря расположены к северо-западу и юго-западу от этой церкви. Посередине культовых и светских сооружений монастыря, расположенных в два ряда, начиная с главных ворот до соборной церкви, тянется широкий и длинный коридор, который в специальной литературе обычно именуется «проспектом». Собор был основан в 1214 г. благочестивой Арзу-Хатун, супругой Вахтанга - великого князя Атерка. Длинная надпись в 19 строк подробно рассказывает об Арзу-Хатун и основании ею церкви. Стены изнутри были покрыты штукатуркой, большая часть которой развалилась, либо потрескалась. Вследствие этого от некогда роскошных фресок уцелели лишь отдельные части.

# a10
source: Dvin is situated on a hill where a settlement, turned into a fortress in the antique epoch, it was found in the third millennium B.C. In the reign of Khosrov II (330-338) Dvin became the capital, and since the middle of the fifth century till the middle of the 13th century, it was a major trade, handicraft and cultural center of Armenia known in the countries of Asia Minor and Europe. Excavations revealed the layout of Dvin which followed the pattern of Armenia's ancient fortified settlements. Double town walls were fortified with large round towers, and the citadel had a moat around it. The rulers palace was situated on the top of a high hill which dominated the town, inside a vast citadel. The rectangular-base building was a two-storey one, with richly decorated presence and residence chambers in the first floor, and service premises, including a bath-house with men’s and women’s sections equipped like that in Garni, in the ground floor. This palace, just as the palaces of feudal lords (nakharars) and the suburban palace of King Khosrov II in the valley of the Azat river, are the pride of Armenian historians who say they are no doubt among the best civil buildings of fifth-century Armenia. The palace of Katholikos - the head of the Armenian clergy - was in the central neighborhood to the west of the citadel, among the monumental stone structures of the city which formed one of the prominent architectural ensembles of Armenia of those times. The ruins of Katholikos’ palace - an imposing edifice built in the 7th century - are very impressive. The front part, built under the influence of the architecture of the Armenian peasant home, had as its nucleus the central hall (11.4 by 26.7 m) with two rows of columns, with rectangular rooms adjacent to its lateral sides. Stone columns with the base shape of the antique type were crowned with eye-catching volute-like capitals. Their face side is adorned with coiled palm leaves, with two others rising from between them, as if from the column shaft. The architecture of Catholicos’ palace in Dvin played a great role in the development of civil architecture in Armenia in early feudal times. A small vaulted church of 553-554 was situated east of the Katholikos’ palace in Dvin. The vestibule and a five-arc gallery on the northern side make it possible to date it back to the fourth-seventh centuries when the temples of this type were built in Armenia. St.Grigory Cathedral was more monumental and Armenia’s biggest one (30.41 by 58.17 m). Built in the third century as a three-nave heathen temple with seven pairs of inner supports, it was rebuilt in the fourth century into a Christian church. In the middle of the seventh century the cathedral was rebuilt into a cross-winged domed temple with apses protruding on the lateral facades. The altar apse was decorated with a mosaic of vari-colored cubes of smalt and tufa representing the Holy Virgin (the 7th century). That was the most ancient mosaic depiction of the Holy Virgin on the territory of Armenia.
hy: Դվինի քաղաքատեղին գտնվում է մի բլրի վրա, որտեղ դեռ մ.թ.ա. III հազարամյակում գոյություն են ունեցել բնակավայրեր: Խոսրով II Կոտակի (330-338թթ.) օրոք Դվինը վերածվեց մայրաքաղաքի, իսկ Vդ. կեսից XIIIդ. ներկայանում էր որպես Հայաստանի խոշոր առևտրական, արհեստի և մշակույթի կենտրոն` հայտնի առաջավոր Ասիայում և Եվրոպայում: Հետազոտություններից հայտնաբերվել է Դվինի` հին-հայկական բերդաքաղաքին բնորոշ հատակագիծը: Քաղաքի երկշարք պարիսպները բաժանվում էին մեծ կլոր աշտարակներով, իսկ միջնաբերդը ուներ նաև ջրային խրամ: Արքունական ամրոցը տեղավորված էր մի բարձրաբերձ բլրի գագաթին` միջնաբերդի լայնատարած հրապարակի ներսում: Քառանկյուն հատակագծով շինությունը ուներ երկու հարկ. վերին հարկում գտնվում էին հարուստ վարքագծերով սենյակները` նախատեսված պատվելի հյուրերի համար, ներքևում` ծառայողական սենյակները, ինչպես նաև բաղնիք` տղամարդկանց և կանանց բաժանմունքներով` նման Գառնիի բաղնիքին: Այդ ապարանքը, ինչպես և նախարարական ու քաղաքից դուրս արքայական ապարանքները` Ազատ գետի երկայնքով, որոնք իրավունք են տալիս հայ պատմիչներին անվանել Դվինը «հզոր հայերի հանրաճանաչ և զարգացած մայրաքաղաք», գտնում են իրենց ուրույն տեղը Vդ. հայ լավագույն շինությունների շարքում: Կաթողիկոսի` հայ հոգևոր առաջնորդի վեհարանը տեղ էր գրավում կենտրոնական թաղամասում` միջնաբերդից արևմուտք` հոյակապ քարաշեն շինությունների մեջ, որոնք կազմում էին այդ դարաշրջանում մի երևելի հայկական ճարտարապետական անսամբլ: Վեհարանի ավերակները, որը կառուցվել էր IVդ. և վերակառուցվել` V և VIIդդ. շատ տպավորիչ են իրենց կեցվածքով: Դիմամասի հիմքը, որը կառուցվել է հայ ժողովրդական կառույցի ճարտարապետությամբ, ներկայացնում էր կենտրոնական տարածքը` 11,4մx26,7մ դահլիճով երկու շարք սյուներով, որին հարում էին երկայնավուն կողմերով ուղղանկյուն հատակագծով սենյակներ: Քարասյուները իրենց յուրօրինակ, հնադարյան տեսքի բերող հիմքերով, ավարտվում էին ուշագրավ խոյազարդավորված սյունագլուխներով: Նրանց դիմային մասը նախշած է օղակավորված արմավենու տերևներով: Վեհարանի ճարտարապետությունը մեծ դեր կատարեց Դվինում քաղաքացիական ճարտարապետության զարգացման համար վաղ-ավատատիրական դարաշրջանում: Վեհարանից հյուսիս, Դվինում տեղավորված է եղել ոչ մեծ թաղածածկ եկեղեցի 553-554թթ.: Հնգակամար սրահի առկայությունը հյուսիսից թույլ է տալիս գրանցել այդ կառույցը IV-VIդդ. կառուցվող հայկական տաճարների շարքին: Ավելի հոյակապ և չափսերով ամենամեծ (30,41մx58,17մ հատակագծով) հայկական եկեղեցին դա Գրիգորի մայր տաճարն էր, որը կառուցվել էր IIIդ. որպես եռանավ հեթանոսական տաճար, բայց IVդ. վերափոխվեց քրիստոնեականի: Vդ. կեսին կցվեց նաև արտաքին կամարակապ սրահ: VIIդ. սկզբին տաճարը վերակառուցվեց խաչաձև գմբեթային տաճարների տիպի: Խորանային աբսիդը զարդարում էր խճանկարը` պատրաստած VIIդ. բազմերանգ գունապակու և տուֆի հատիկներից, որը պատկերում էր Աստվածամորը, որը նրա ամենահին խճանկարային պատկերումն էր Հայաստանի տարածքում:
ru: Двин расположен на холме, где с III тысячелетия до н.э. существовало поселение, в античную эпоху превращенное в крепость. При Хосрове II (330-338гг.) Двин стал столицей Армении, а с середины V до середины XIII века был крупным торгово-ремесленным и культурным центром Армении, известным среди стран Передней Азии и Европы. Раскопками выявлена планировочная структура Двина, повторявшая тип древних укрепленных поселений Армении. Двойные городские стены были усилены большими круглыми башнями, а цитадель - еще и окружена водяным рвом. Дворец правителя находился на высоком, господствующим над городом, холме внутри цитадели. Четырехугольное в плане здание было двухэтажным: вверху располагались парадные, богато-отделанные помещения и жилые комнаты, внизу - служебные, включая баню с мужским и женским отделениями и оборудованием, аналогичным бане Гарни. Этот дворец, как и дворцы феодалов (нахараров), а также загородный дворец царя Хосрова II в долине реки Азат, давшие основание армянским историкам именовать Двин «грандиозным», «знаменитым», «известной великой столицей великих армян», без сомнения принадлежал к числу лучших гражданских зданий Армении V века. Дворец католикоса - главы армянского духовенства - помещался в центральном квартале, расположенном к западу от цитадели, среди монументальных каменных сооружений города, образующих один из выдающихся архитектурных ансамблей Армении того времени. Руины большого дворца католикоса, возведенного в IV веке и перестроенного в V и VII вв., оставляют сильное впечатление. Основу парадной части, выполненной под влиянием архитектуры армянского народного жилища, составляло центральное помещение - зал (11,4х26,7м) с двумя рядами колонн, к которому по продольным сторонам примыкали прямоугольные в плане комнаты. Каменные колонны с оригинальной, напоминающей античные образцы, формой базы завершались, привлекающими внимание, капителями: их лицевая сторона украшена, свернутыми в кольца, пальмовыми листьями. Архитектура дворца католикоса в Двине сыграла большую роль в развитии гражданского зодчества Армении раннефеодального времени. К востоку от дворца католикоса в Двине располагалась небольшая сводчатая церковь 553-554 годов. Наличие придела и пятиарочной галереи с северной стороны позволяет отнести это сооружение к типу храмов, строившихся в Армении IV-VI веков. Более монументальным и самым большим в Армении по размерам (30,41x58,17м в плане) был кафедральный собор Григория. Возведенный в III веке, как трехнефный языческий храм, он в IV веке был перестроен в христианскую церковь. В середине V века была пристроена наружная арочная галерея. В начале VII века собор был перестроен по типу крестовокупольного храма. Алтарную апсиду украшала, выполненная в начале VII века из разноцветных кубиков смальты и туфа, мозаика с изображением Богоматери; это было ее древнейшее мозаичное изображение на территории Армении.

# a11
source: VI mil. B.C. One of the most ancient megalithic constructions of the world is Zorats Karer (Syunik district) not reaching up to Sisian. From the line on a burnt plain row of huge red-brown monoliths are visible. The two-meter pointed blocks last precisely from the south to the north, fencing large territory, in the center they form a correct circle. It is proved, that Zorats Karer is an observatory built in VI mil. B.C. Scientists have found similar constructions in many areas of Europe. The most known of them is the Stonehenge (II mil. B.C.).
hy: Մ.թ.ա. VI հազ. Սյունիքի մարզում, Սիսիան քաղաքի մոտակայքում է գտնվում աշխարհի հնագույն մեգալիթյան կոթողային համալիրներից մեկը` Զորաց Քարերը (Քարահունջ): Դեռ հեռվից նկատելի են հարթավայրում տեղադրված կարմրավուն հսկայական մոնոլիտների շարքերը, որոնք ձգվում են հարավից հյուսիս, իսկ այդ շարքերով սահմանափակված տարածքի ներսում կազմում են ճշգրիտ շրջանագիծ: Ապացուցված է, որ Զորաց Քարեր համալիրը կառուցվել է մ.թ.ա. VI հազարամյակում և ծառայել է որպես աստղադիտարան: Կոթողներից շատերում արված են անցքեր, որոնք ճշգրտորեն համապատասխանում են երկնքում աստղերի դասավորվածությանը այդ դարաշրջանում: Գիտնականները հայտնաբերել են նմանատիպ կառույցներ նաև Եվրոպայում: Դրանցից ամենանշանավորն է` Ստոնհենջը (մ.թ.ա. II հազ.):
ru: VI тыс. до н.э. Одно из древнейших мегалитических сооружений мира - Зорац Карер, находится в Сюникском марзе, не доезжая до города Сисиана. Еще с трассы на выжженной равнине видны ряды гигантских красно-бурых монолитов. Двухметровые заостренные глыбы тянутся точно с юга на север, огораживая довольно большую территорию, в центре они образуют правильный круг. Доказано, что Зорац Карер является обсерваторией сооруженной в VI тыс. до н.э. Во многих стелах просверлены отверстия, которые соответствуют местоположению звезд на небе 7,5 тыс. лет назад. Подобные сооружения ученые обнаружили во многих районах Европы. Наиболее известное из них - Стоунхендж II тыс. до н.э.
