Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a31
source: Sardarapat is the architectural and sculptural complex located 10 km from Armavir. It was established in 1968 in commemoration of the victory of Armenians over Turkish aggressors in 1918. In 1918 the Turkish army intruded Ararat valley, occupied the village of Sardarapat and approached Yerevan . On May 22nd, 1918 the crucial battle took place there and brought victory to Armenian people. In the commemoration of the 50th anniversary of that historical battle in May, 1968 this architectural complex was opened. This structure has no prototypes in Armenian architecture. There the architecture and sculpture are harmoniously combined. The complex is built from red tuff. Especially original is the beautiful 35-m belfry-tomb with massive sculptural winged bulls on both sides. The idea of this composition is as follows: the belfry was erected on the place of the graves of the fallen fighters, and the holy bulls symbolize the surviving soldiers of Sardarapat guarding the tomb. It is worth mentioning that Sardarapat is a huge well-kept park where the complex is situated. You can get to the memorial wall with the triumphal arch on the alley with the sculptures of eagles symbolizing the fighters' courage. The memorial wall is decorated with a number of beautiful bas-reliefs and high reliefs. Behind the memorial wall the building of the Ethnographic Museum is located. The museum has the big collection of objects from various historical periods and regions of Armenia.
hy: Սարդարապատ հուշահամալիրը նվիրված է 1918թ. մայիսի 22-28-ին Սարդարապատում թուրք զավթիչների դեմ մղված պատմական ճակատամարտին: Ռուսաստանում 1917-ի Հոկտեմբերյան հեղափոխությունից հետո ռուս զորքերը հետ քաշվեցին Արևմտյան Հայաստանից՝ մերկացնելով Կովկասյան ճակատը: Օգտվելով դրանից՝ թուրքական կառավարությունը ծրագրեց ոչ միայն վերազավթել Արևմտյան Հայաստանը, այլև նվաճել Արևելյան Հայաստանն ու ամբողջ Անդրկովկասը: Սարդարապատի ճակատամարտը հայ ժողովրդի ազատագրական պայքարի փայլուն էջերից է: Սարդարապատի ճակատամարտում հաղթանակը նվաճվեց հայ հրամանատարների հմուտ ղեկավարությամբ գործող հայկական կանոնավոր զորամասերի և աշխարհազորայինների հերոսական պայքարի գնով: Սարդարապատի ճակատամարտում լավագույնս դրսևորվեցին հնուց եկող հայկական ռազմական արվեստի ավանդույթները: ճակատամարտին մասնակցեցին հայ ժողովրդի բոլոր խավերի ներկայացուցիչները՝ գյուղացիներ, մտավորականներ, հոգևորականներ, արհեստավորներ, ռուսական բանակում ծառայած հայ սպաներ, քաղ. բոլոր կուսակցությունները. մոռացվեցին բոլոր տարաձայնությունները: Կարևոր դեր խաղացին հայ կանայք, որոնք սննդամթերք ու ռազմամթերք էին մատակարարում և ծառայում իբրև գթության քույրեր: Տարած հաղթանակի շնորհիվ Արևելյան Հայաստանի զգալի մասը փրկվեց թուրքական զավթումից, և հնարավորություն ստեղծվեց հայկական պետականության վերականգման համար. 1918-ի մայիսի 28-ին հռչակվեց Հայաստանի Հանրապետությունը: Հենց ճակատամարտի վայրում կառուցվեց հուշահամալիրը: Այն կազմում են թևավոր ցուլերը և հաղթական զանգերը: «Զանգակատունը» (35 մ բարձրությամբ) հանդիսանում է համալիրի հորինվածքի դոմինանտը: Նրա հորինվածքը կազմված է չորս վերասլաց մույթերից, երեք շարքով կախված զանգերից: Այն դաժան պայքարի օրերին զանգերը վեց օր շարունակ ղողանջում էին` ժողովրդին հանելով ազատագրական պատերազմի: Ղողանջը տարածվում էր ամբողջ Արարատյան դաշտավայրով: Հայ մեծանուն ճարտարապետ Ռ. Իսրայելյանը նախագծել և Սարդարապատի հուշահամալիրից ձախ, փոքր բարձունքի վրա կառուցել է Հայաստանի ազգագրության թանգարանի շենքը, որն իր ծավալով ու գաղափարով լրացրել և ամբողջացրել է համալիրը։ «Սարդարապատ» պետական ազգագրության թանգարանը կառուցվել է 1978 թվականին` 1918 թվականի մայիսին տեղի ունեցած Սարդարապատի հերոսամարտի վայրում. հայ զինվորները համառ պայքարի շնորհիվ փայլուն հաղթանակ տարան թուրքական զորքի նկատմամբ: Հոկտեմբերյան հեղափոխությունից հետո թուրքերը, օգտվելով ռուսական զորքի տունդարձից, խախտեցին Երզնկայի զինադադարը և փորձեցին իրականացնել ոչ միայն Արևմտյան, այլև Արևելյան Հայաստանի գրավման ծրագիրը: Սակայն մայիսի 22-26-ին թուրքական զորքը տապալվեց. կռվի դաշտում էին բացարձակապես բոլորը` և ծերերը, և կանայք, և երեխաները:
ru: Сардарапат - архитектурный и скульптурный комплекс в 10 км от Армавира, установленный в 1968 в ознаменовании победы армян над турецкими захватчиками в 1918 году. В 1918 году турецкая армия вторглась в Араратскую долину, заняла село Сардарапат и начала наступление на Ереван. 22 мая 1918 года здесь произошла решающая для армянского народа битва, увенчавшаяся победой. В ознаменовании 50-ой годовщины этой исторической битвы в мае 1968 года был открыт этот архитектурный ансамбль. Это сооружение не имеет прототипов в армянской архитектуре. Здесь гармонично сочетаются архитектура и скульптура. Ансамбль сооружен из красного туфа. Особое своеобразие комплексу придает высокая и красивая колокольня-усыпальница высотой 35 м. по обеим сторонам от нее «лицом к лицу» стоят массивные скульптурные крылатые быки. Смысл этой композиции таков: колокольня построена на месте захоронений павших в битве бойцов, а священные быки, символизирующие оставшихся в живых участников Сардарапата, призваны охранять надгробие-усыпальницу. Надо сказать, что Сардарапат – это огромный благоустроенный парк, в котором и расположен ансамбль. К мемориальной стене с триумфальной аркой ведет аллея, на которой возвышаются скульптуры орлов, cимволизирующих храбрость героев битвы. Мемориальная стена украшена множеством красивейших барельефов и горельефов. За мемориальной стеной расположено здание Этнографического музея. В музее представлена большая коллекция предметов различных исторических периодов и различных регионов Армении.

# a32
source: Lake Sevan is the only lake in Armenia, which belongs to the class of large lakes. This is one of the 3 major lakes, which we used to call seas (Sevan was called Geghama Sea and Gegharkunyats Sea). Sevan is the largest lake in Caucasus and the highest fresh-water lake in the world. The lake is 1900 m above sea level; the area is 1240 quare km, the depth – 83 m. From the South the lake is surrounded by Vardenis Mountains, from West – Geghama Mountains, from North-West – Pambak Mountains, from North-East – Areghun Mountains. 28 rivers flow to Sevan Lake. The most prominent ones are Gavaraget, Argichi, Martuni, Karchaghbyur, Masrik, Dzknaget. Only the river Hrazdan starts from Lake Sevan. Lake Sevan is a gift of nature, an irreplaceable resort, where summer tourism is already developed. However, the lake with its catchment basin has also great opportunities and perspectives for winter sport tourism.
hy: Սևանը Հայաստանի միակ լիճն է, որը դասվում է խոշոր լճերի շարքը: Այն Հայկական լեռնաշխարհի 3 խոշոր լճերից է, որոնց հնում մենք ծով էինք անվանում (Սևանը ունեցել է Գեղամա ծով և Գեղարքունյաց ծով անունները): Այն ամենախոշոր լիճն է Կովկասում, ինչպես նաև աշխարհի քաղցրահամ ամենաբարձր մեծ լճերից է: Լիճը գտնվում է ծովի մակերևույթից 1900 մ բարձրության վրա, մակերեսը 1240 քառ. կմ է, խորությունը հասնում է 83մ-ի։ Սևանա լճին շրջապատում են հարավից՝ Վարդենիսի, արևմուտքից՝ Գեղամա, հյուսիս-արևմուտքից՝ Փամբակի, հյուսիս-արևելքից՝ Արեգունի լեռնաշղթաները։ Սևանա լիճ են թափվում 28 գետ, որոնցից նշանավոր են Գավառագետը, Արգիճին, Մարտունին, Կարճաղբյուրը, Մասրիկը, Ձկնագետը: Դուրս է հոսում միայն Հրազդան գետը: Սևանա լիճը բնության կողմից պարգև տրված անփոխարինելի առողջարան է , ուր առայժմ զարգացում է ապրել ամառային տուիզմը: Սակայն լիճը իր ջրահավաք ավազանով ունի նաև ձմեռային տուրիզմի կազմակերպման գերազանց հնարավորություններ ու հեռանկարներ:
ru: Древнее реликтовое озеро Севан – «Жемчужина Армении» или «Гегамское море» - одно из крупнейших высокогорных пресноводных озер в мире. Это настоящее чудо природы расположено в самом центре Армянского нагорья, в огромной горной чаше, обрамленной живописными горными хребтами на высоте 1900 м. Площадь его водного зеркала составляет 940 кв. км, максимальная глубина - 95 м. Наибольшая длина озера около 70 км, а ширина - 30-50 км. Севан питают 28 рек, а вытекает только одна – Раздан. Самая крупная река, втекающая в Севан - Маерик. Артанишский полуостров с северо-востока и мыс Норадуз с юго-запад делят озеро на две части: большую и меньшую сообщающиеся между собой проливом шириной в 8 километров. Своим происхождением озеро обязано вулканам Гегамского хребта. Извержение лавы примерно 250 тысяч лет назад запрудило долину древней реки. Образовавшаяся котловина стала наполняться талыми водами ледников и снежников окружающих ее хребтов, а позднее и речною водою.

# a33
source: Tatev Monastery is located in Syunik Province of RA, in the South of Tatev village. According to the preserved materials, the monastery was named after Eustache - one of St. Thaddeus’ s disciples. The monastery was founded in the 4th century; in the 5th-8th cc it was an advanced educational center; in the 8th – the residence of Syunik bishopric. The building works went on step by step: basically, from the end of the 9th century up to the beginning of the 10th century and in 17th-18th centuries. In 895 the monastery became alarmenian cultural center, where Tatev University functioned with the efforts of Hovhan Vorotnetsi and his disciple Grigor Tatevatsi. Matenadaran (repository of manuscripts) of the monastery (10th century) stood until 1911-12, and the preserved 140 manuscripts were sent to Echmiadzin and then to Yerevan Matenadaran. In the composition of the monastery miniature school was very popular. Besides the main constructions, in the 10th century a fluctuating obelisk(“Gavazan”) was built in the center of the park: the only construction, which was preserved after lots of earthquakes, which signifies the building mastery of Armenian architects. The monastery fresco has it special place in the history of medieval art, especially taking into consideration the fact, the European fresco of the 10th century is almost not preserved. All money from cable car “Tatever” goes to the ”Tatev Revival” fund, which has the purpose to restore the monastery and to develop the local community. The official launch of the project took place on the 16th of October 2010 – on the opening day of the cable car. There is a beautiful legend about the origin of the name of the monastery. When the master finished his work on the construction, he asked God to give him wings, so that he could see the magnificent beauty from the sky. God, listened to his request and made it come true. Word “tatev” is translated from Armenian as “give me wings”. Approaching the monastery you feel why it is called so. Tatev, surrounded with abysses from all sides, as if soars above the gorge.
hy: Տաթևի վանքը գտնվում է ՀՀ Սյունիքի մարզի Տաթև գյուղի հարավում: Ավանդության համաձայն՝ վանքը կոչվել է Թադեոս առաքյալի աշակերտ Եվստաթեոսի անունով: Տաթևի վանքը հիմնադրվել է IVդ., V-VIIIդդ. եղել է դպրության առաջնակարգ կենտրոն, VIIIդ. վերջից՝ Սյունյաց եպիսկոպոսության աթոռանիստը: Կառուցապատվել է աստիճանաբար, հիմնականում՝ IXդ. վերջին - Xդ. սկզբին և XVII-XVIIIդդ.։ 895 թ-ին Տաթևի վանքը դարձել է համահայկական մշակութային կենտրոն, որտեղ գործել է Տաթևի համալսարանը՝ Հովհան Որոտնեցու և նրա աշակերտ Գրիգոր Տաթևացու ջանքերով: Վանքին կից մատենադարանը (X դար) գոյատևել է մինչև 1911–12 թթ., իսկ փրկված 140 ձեռագիր մատյանները տեղափոխվել են Էջմիածին, ապա՝ Մատենդարան: Համալսարանին կից գործել է նաև Տաթևի հայտնի մանրանկարչության դպրոցը: Հիմնական կառույցներից զատ, բակի կենտրոնում, Xդ. սկզբին կառուցվել է ճոճվող հուշասյունը («Գավազան»)՝ միակ կառույցը, որը բազմաթիվ երկրաշարժներից պահպանվել է անխաթար, վկայելով հայ ճարտարապետների կառուցողական մեծ հմտության մասին: Տաթևի վանքի որմնանկարները, շնորհիվ գեղարվեստական բարձր արժանիքների և ինքնատիպության, բացառիկ նշանակություն ունեն միջնադարյան արվեստի պատմության համար, մանավանդ, որ X դ. եվրոպական որմնանկարներ գրեթե չեն պահպանվել: «Տաթևի թևեր» ճոպանուղու շահագործման ողջ եկամուտը ուղղվում է Տաթևի վերածնունդ հիմնադրամին, որը նախատեսված է վանքի վերակառուցման և տեղական համայնքի զարգացման համար։ Տաթևի վերածնունդ նախագծի պաշտոնական մեկնարկը տեղի ունեցավ 2010 թ. հոկտեմբերի 16-ին Տաթևի ճոպանուղու գործարկման օրը: Վանքի անվան ծագման մասին գեղեցիկ մի լեգենդ է մեզ հասել: Երբ վանքը կառուցող վարպետը ավարտեց իր աշխատանքը, նա խնդրեց Աստծուն իրեն թևեր տալ, որպեսզի նա երկնքից տեսնի այս գեղեցկությունը: Աստված լսեց նրա խնդրանքը և կատաեց այն: «Տաթև» նշանակում է «Տուր թևեր»: Մոտենալով վանքին, հասկանում ես, թե ինչու հենց այդ անվանումը: Չորս կողմից անդունդներով շրջապատված վանքը, կարծես՝ ճախրում է կիրճի վրա:
ru: Основан в IV в., главная церковь - 906 г... Татевский монастырь расположен вблизи одноименного селения высокогорного Сюникского марза. Он был основан в IX веке на месте, широко известного в древности, святилища. Стратегически выгодное местоположение - на мысу, образованном глубокими местами с отвесными скалистыми склонами ущелья реки, благоприятствовало созданию здесь мощного оборонительного комплекса. Одно время Татев был и политическим центром Сюникского княжества. В X веке он насчитывал около 1000 обитателей, и ему были подвластны многочисленные селения, в XIII веке ему принадлежало 680 селений. Главный храм Погоса и Петроса (Павла и Петра), возведен в 895-906 годах. Внешний облик храма строг и лаконичен. Гармоническая соразмерность отдельных частей усиливает впечатление значительной высоты здания. Особое внимание было уделено убранству интерьера храма, служившего главным собором Сюникского княжества. В 930 году стены храма были украшены фресками, сейчас почти полностью утраченными. В главной апсиде имелось изображение, сидящего на троне, Христа в окружении трех пророков и четырех святых. Западную стену занимала грандиозная композиция Страшного суда, а северную - сцены Рождества. К южной стороне главного храма примыкает церковь Григория, сооруженная, согласно летописным данным, в 1295 году, на месте более раннего здания 836-848 годов.

# a34
source: Garni Canyon lies across the length of the Azat (Garni) River and its confluent Goght. The canyon is attractive for the wonderful natural rocks, formed of regular hexagonal cylinders. These rocks start from the beginning up to the highest point of the canyon. The composition is called “Symphony of Stones” or “Basalt Organ”. World Tourism Organization summed up the results of the competition for the best tourist poster «Vettor Giusti», which is held once in two years. According to the rules, a poster is represented from each country, and usually organizations, representing UNWTO, organize photo-competition to choose the bester photo for partaking in the international contest «Vettor Giusti». As a result of online voting world chose Armenia to become the winner, and the poster represented by Armenia is considered to be the best in territory of Europe. The fact, that Armenia became the first in the territory of Europe will be posted on official web page of UNWTO during two years, until the next session of UNWTO. The poster is on foyer wall of UNWTO in Madrid as well. “Symphony of Stones” is registered in the list of natural monuments and, consequently, is protected by law. You caould visit Garni and Geghard monastery and then Sevan Lake.
hy: Գառնի ձորը ձգվում է Ազատ (Գառնի) գետի և Ազատի վտակ՝ Գողթի երկայնքով: Այն նշանավոր է իր հիասքանչ, արհեստական թվացող ժայռերով, որոնք կազմված են կանոնավոր վեցանկյուն գլաններից: Վերջիններս ձգվում են ստորոտից մինչև ձորի գլուխ և ստացել են «Քարերի սիմֆոնիա» անվանումը: ՄԱԿ-ի Զբոսաշրջային համաշխարհային կազմակերպությունը (UNWTO), ամփոփելով երկու տարին մեկ անցկացվող «Vettor Giusti» լավագույն տուրիստական պաստառ մրցույթի արդյունքները, հաղթող ճանաչվեց Հայաստանը: Համաձայն մրցույթի պայմանների` ամեն երկրի կողմից մեկական պաստառ է ներկայացվում, և սովորաբար, ԶՀԿ ներկայացնող ընկերությունները կազմակերպում են ֆոտո-մրցույթ, որի ժամանակ ընտրվում է լավագույն նկարը` արդեն «Vettor Giusti» միջազգային մրցույթին ներկայացնելու համար: Online քվեարկության արդյունքում ամբողջ աշխարհն առցանց քվեարկել է, և Հայաստանի պաստառը Եվրոպայում լավագույնն է ճանաչվել: Հայաստանի պաստառը եվրոպական տարածքում հաղթող ճանաչվելու փաստը տեղադրվելու է ՄԱԿ ԶՀԿ-ի պաշտոնական կայքում և երկու տարի շարունակ, մինչև Զբոսաշրջության համաշխարհային կազմակերպության հաջորդ նստաշրջանը: Մադրիդում ՄԱԿ ԶՀԿ-ի գլխավոր գրասենյակի նախասրահում նույնպես փակցված է լինելու: «Քարերի սիմֆոնիան» ընդգրկված է բնության հուշարձանների ցանկում, այսինքն՝ օրենքով պաշտպանված է: Կարող եք այցելել Գառնին և Գեղարդավանքը, իսկ հետո՝ Սևանա լիճը:
ru: Армения славится своими впечатляющими храмами и горами. Полюбоваться ими приезжают тысячи туристы со всего мира. Однако, немногие знают, что совсем недалеко от Еревана располагается уникальный природный памятник «Симфония камней». Эта достопримечательность находится на одном из самых популярных туристических маршрутов, но из-за плохой дороги, экскурсоводы часто избегают ее.Объект представляет собой ущелье, скалы которого состоят из огромных базальтовых столбов, нависающих над землей на высоте около 50 метров. Их особая форма в виде шестиугольников и вертикальное расположение очень напоминают трубы органа, в связи с чем памятник получил несколько названий — «Каменный орган», «Базальтовый орган», но больше известен как «Симфония камней». Также некоторые туристы сравнивают столбы с карандашами. Основная версия происхождения «Симфонии камней» — это вулканическая активность. Ученые сходятся во мнении, что необычная форма базальтовых столбов образовалась в процессе естественных природных процессов и последующих обрушениях горной породы. Кстати, угроза камнепада сохраняется и сейчас. По этой причине не рекомендуется вставать под столбы, что часто любят делать при фотосессиях, гораздо безопаснее осматривать памятник с некоторого расстояния.Подобных горных образований в мире насчитывается несколько десятков, считается, что «Симфония камней» в ущелье Гарни — один из самых больших и красивых памятников такого типа. Зрелище действительно впе чатляющее и стоит того, чтобы потратить немного времени и денег на дорогу сюда.В других странах базальтовые образования охраняются различными организациями по защите природы, исследуются учеными и посещение туристами организовано с учетом правил безопасности. К сожалению, «Каменный орган» Армении находится без присмотра, хотя и внесен в перечень природных памятников и находится под охраной государства. Здесь нет смотрителей, указателей и табличек, информирующих об угрозе обрушения. А в кустах и вдоль реки можно увидеть мусор и пластиковые бутылки, брошенные нерадивыми посетителями.

# a35
source: VI c. Just south of the built up area of Alaverdi (Lori district), the main forks leads to Odzun, with its famous church about 100m west on the main paved village road. The church is dated stylistically to the end of the 6th c. Beside the church is an unusual 5th-6thcc. funerary monument with two sculpted pillars depicting biblical scenes and the Christianization of Armenia. Standing on a tiered base and constructed in polished stone in the form of two arcades, this monument has a delicate harmony of symmetry. In the opening of each arcade is a rectangular stele, four meters high. On its four faces are finely carved bas-reliefs of scenes depicting the propagation of Christianity. These sculptures are remarkable specimens of the older Armenian religious art. On the South-East edge of village is a ruined 5thc «Tziranavor-Tzaghkavank» basilica.
hy: VI դ. Լոռու մարզի Օձուն գյուղում և շրջակայքում, Դեբեդի կիրճի ձախափնյա բարձրադիր սարավանդի վրա, պահպանվել են տարբեր դարաշրջանների ճարտարապետական հուշարձաններ, մերձակա քարայրերից հայտնաբերվել են զգալի թվով ձեռագիր հիշատակարաններ։ Գյուղի կենտրոնական մասում գտնվում են Օձունի գմբեթավոր բազիլիկ եկեղեցին, կոթող-մահարձանը, միջնադարյան 2 գերեզմանոց (մեծաթիվ խաչքարերով և մահարձաններով), արևելյան եզրին՝ Ծիրանավոր-Ծաղկավանք եկեղեցին, 1,5կմ հարավ-արևելք Հոռոմայրի վանքը։ Օձունի գմբեթավոր բազիլիկ եկեղեցին ունի արևելքից-արևմուտք ձգված ուղղանկյուն հատակագիծ, որն աղոթասրահից բացի ընդգրկում է երեք կողմից եզերող արտաքին սրահը` երկայնական թևերի սենյակով և բաց խորանով։ Կառուցման ժամանակի վերաբերյալ հավաստի տեղեկություններ հայտնի չեն։ Ըստ ճարտարապետական հորինվածքի, դեկորատիվ հարդարանքի և ժամանակագրման հետ առնչվող այլ տվյալների եկեղեցին թվագրվում է VIդ. վերջ։ Օձունի կոթող-մահարձանը (V-VIդդ.) գտնվում է գմբեթավոր բազիլիկից մոտ 10մ հյուսիս-արևելք։ Աստիճանաձև պատվանդանի վրա բարձրացող քառակուսի կտրվածքով երեք մույթերի կամարակապի բացվածքներում մեկական քառակող օբելիսկներ են` քանդակազարդված բոլոր կողմերից։ Ծիրանավոր-Ծաղկավանք եկեղեցին (Vդ.) սրահավոր միանավ դահլիճ է։ Պահպանված են արևելյան և հյուսիսային պատերը, մասամբ նաև սյունասրահը։
ru: VI в. В деревни Одзун, Лорийского марза, и в ее окрестностях, на левобережном плоскогорье ущелья Дебед, сохранились архитектурные памятники разных эпох, а в близлежащих пещерах было обнаружено множество рукописных записей. В центральной части деревни находятся купольная базилика - Одзунская церковь, надгробный обелиск, два средневековых кладбища - с множеством хачкаров и надгробных камней, на восточном краю - церковь Циранавор-Цахкаванк, а в 1,5км на юго-восток - монастырь Хоромайр. Наиболее точных данных про дату построения Одзунской церкви типа купольной базилики не существует, но, судя по архитектурному построению, декоративным украшениям, и другим данным, церковь датируется концом VIв. Одзунская церковь по обликам свойственным своему построению занимает свое особое место в изучении процесса развития построений типов купольной базилики. Надгробный обелиск Одзуна (V-VIвв.) находится примерно в 10м на северо-восток от купольной базилики. Церковь Циранавор-Цахкаванк Vв. представляет собой однонефный зал. Сохранились восточные и северные стены, частично и колонный зал. Позднее (вероятно в XII-XIIIвв.) закрылся проем восточной арки.
