Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a3
source: Aragats is the highest mount in Armenia and the forth in the territory of Armenian highlands. The mount has 4 peaks. The highest is the Northern – 4090 m, then North-Eastern – 4080 m, Western – 3916 m and Southern – 3873 m. The climate on Aragats depends on the altitude. From the foot of the mount up to the peak the temperature varies from -3 °C to 10 °C, precipitations – 300-900 mm and more. In summer weather is mild and warm, in winter – cold. The territory is rich with vegetation, many representatives of animal world. There are hundreds of spring waters on the mount. They make up the Qasagh, Amberd, Mantash, Getadzor, Tsaghkahovit rivers. Here there are tufa, perlite and pumice stone reserves. Aragats is also associated with tourism. It is one of the most favorite mountains within Armenians. There are lots of songs and works, dedicated to Aragats.
hy: Արագածը Հայաստանի ամենաբարձր լեռն է, իսկ Հայկական լեռնաշխարհում՝ չորրորդը: Այն ունի 4 գագաթ: Ամենաբարձրը հյուսիսայինն է՝ 4090մ, հետո գալիս են Հյուսիսարևմտյանը՝ 4080մ, Արևելյանը՝ 3916մ և Հարավայինը՝ 3879մ: Արագածի կլիման փոփոխվում է ըստ բարձրության: Ստորոտից (1000մ) մինչև գագաթը տարեկան միջին ջերմաստիճանը տատանվում է -3°C - +10°C, տեղումները՝ 300-900մմ և ավելի: Լանջերին ամռանը չափավոր տաք է, ձմռանը՝ ցուրտ: Տարածքը հարուստ է բուսականությամբ, շատ են կենդանական աշխարհի ներկայացուցիչները: Լեռան լանջերից բխում են հարյուրավոր սառնորակ աղբյուրներ, որոնցից գոյանում են Քասաղ, Գեղարոտ, Ամբերդ, Մանթաշ, Գեղաձոր, Ծաղկահովիտ և այլ գետակներ: Կան տուֆի, պեմզայի, պեռլիտի պաշարներ: Արագած լեռը սերտորեն կապված է Հայաստանի զբոսաշրջիկության հետ: Այն հայ ժողովրդի ամենասիրված լեռներից է: Արագածին են նվիրված բազմաթիվ երգեր ու բանաստեղծություններ:
ru: Арагац самая высокая гора в Армении, а на территории Армянского нагорья - четвертая. Также она является самой высокой горой Закавказья. Арагац – потухший вулкан, который виден как из Еревана, так и Ширакской, Котайкской и Арагацотнской областей. Гора имеет четыре вершины, из которых самым высоким является северная (4090м), а самая низкая – южная (3879м), которая и является целью нашего покорения. Восхождение на северную вершину Арагаца требует более профессиональной подготовки, а вот южная, при наличии хорошего инструктора, доступна практически всем. Более подходящими месяцами для восхождения на Арагац являются июль и август, когда горные тропы сухие и безопасные. Когда же гора полностью покрыта снегами, то восходить могут только лишь опытные альпинисты на лыжах. Название Арагаца связывают с Араманяком – сыном легендарного прародителя армян Айка, или же с именем бога Ара. Вероятно, Арагац означает престол Ары. Во время тура мы также посетим Аллею Букв армянского алфавита и средневековый город крепость Амберд. Затем машина отвезет нас до озера Кари (3200м), откуда по каменистому склону мы поднимемся на Южную вершину горы Арагац, где мы сможем насладиться прекрасными видами с высоты облаков.

# a4
source: Ararat is the highest peak in the territory of Armenian Highlands (5165 m). It consists of two cone-shaped peaks: Sis (3925 m) and Masis (5165m). The mount is situated on the right bank of the river Araks, 32 km of the Republic of Armenia. By the relative altitude Ararat is the highest mount in the world (4300 m). Ararat is in Western Armenia, in the territory of today's Turkey. Ararat is the biblical holy mount, on which Noah's ark landed after the World Flood. According to the legend only 8 people were saved: Noah, his wife, his sons, and his son's wives. The history of Noah and his family's salvation is described in the Bible (Genesis 7, 8). From Ararat Noah went to South-West. That is why the location is called Nakhichevan «the first shelter». In 1829 Johann Fredrik Parrot was the first to reach the top of Ararat. He was accompanied by Armenian writer Khachatur Abovyan, two villagers: Hovhannes Ayvazyan, Murad Poghosyan and two Russian soldiers: Aleksey Zdorovenko, Matvey Chelpakov. They carried physical and bioclimatic observations on the spot. In June of 1845 academician Abikh, having observed the territory and found the shortest way to the top of the mount, successfully did his mission by his own. Due to its beauty, inaccessibility and rich natural resources Ararat was considered magical in the past. This mount, worthy of honor, found its place in Armenian mythology. According to the old Armenian religion Ararat was the home of brave gods. Even today, Ararat continues to delight people from all over the world. Ararat is our holy mount, which is still one the symbols of Armenia.
hy: Արարատը Հայկական լեռնաշխարհի ամենաբարձր լեռն է (5165 մ): Կազմված է երկու կոնաձև մասերից՝ Մասիս (5165 մ) և Սիս (3925 մ): Այն գտնվում է Արաքս գետի աջ ափին՝ Հայաստանի Հանրապետությունից 32 կմ հեռավորության վրա: Հարաբերական բարձրությամբ (4300 մ) Մասիսն աշխարհի ամենաբարձր գագաթն է: Արարատը գտնվում է Արևմտյան Հայաստանում՝ ներկայիս Թուրքիայի տարածքում: Արարատը բիբլիական սուրբ լեռն է, որի վրա իջևանել է Նոյյան տապանը՝ ջրհեղեղից հետո: Համաշխարհային ջրհեղեղից լեռան գագաթին փրկվել են ութ հոգի՝ նոր մարդկության նախահայր Նոյը, իր կինը, որդիները և որդիների կանայք: Նոյի և իր ընտանիքի փրկության պատմությունն արձանագրված է Աստվածաշնչում (Ծննդ. 7,8): Արարատից Նոյն իջել է դեպի հարավ-արևելք, որտեղից և առաջացել է այդ տարածաշրջանի անվանումը՝ Նախիջևան: 1829 թվականին, առաջին անգամ Արարատի գագաթը բարձրացավ Դորպատի համալսարանի պրոֆեսոր Իոհանն Ֆրիդրիխ Պարրոտը, որին ուղեկցում էին՝ Խաչատուր Աբովյանը, երկու գյուղացիներ՝ Հովհաննես Այվազյան, Մուրադ Պողոսյան և երկու ռուս զինվորներ՝ Ալեկսեյ Զդոռովենկո, Մատվեյ Չալպանով։ Նրանք կատարեցին ֆիզիկական և բուսա-կլիմայական հետազոտություններ։ 1845 թ. հուլիսին ակադեմիկոս Աբիխը մանրակրկիտ ուսումնասիրելով Արարատի առանձնահատկությունները, որոշեց Մասիսի գագաթը տանող ամենամատչելի ուղին (հարավ արևելյան լանջը) և կատարեց փայլուն վերելք: Իր գեղեցկությամբ, դժվարամատչելիությամբ ու բնական ներգործումներով Արարատը հնում խորհրդավոր ազդեցություն է ունեցել հայ ժողովրդի վրա: Արժանացել է պաշտամունքի և առասպելաբանության: Հայոց հին հավատքում Մասիսը քաջաց ոգիների դիցարանն էր: Այսօր էլ Արարատը շարունակում է հիացնել մարդկանց աշխարհի բոլոր երկրներից: Արարատը մեր սրբազան լեռն է, որը մինչև օրս Հայաստանի խորհրդանիշերից մեկն է:
ru: Арарат – самая высокая гора на всей территории Армянского Нагорья (5165 м). Его образуют две конусовидные вершины – Сис (3925 м) и Масис (5165 м). Гора находится на правом берегу реки Аракс, в 32 км от Республики Армения. По относительной высоте Арарат является самой высокой горой в мире (4300 м). Арарат находится в Западной Армении: на территории нынешней Турции. Арарат – библейская святая гора, на которой, согласно легенде, причалил Ноев ковчег после всемирного Потопа. Из всех людей спаслось восемь человек: Ной, его жена, сыновья и жены сыновей. История Ноя и спасения его семьи запечатлена в Библии (Бытие 7,8). С Арарата Ной отправился на юго-запад. Отсюда и название местности Нахичеван (“Первое пристанище”). В 1829 году первым достиг вершины Арарата Йохан Фридрих Паррот, которого сопровождал армянский писатель Хачатур Абовян, двое деревенских жителей: Ованнес Айвазян, Мурад Погосян и двое русских солдат: Алексей Здоровенко, Матвей Челпанов. Они проводили там физические и биоклиматические исследования. В июле В 1845 года aкадемик Абих, тщательно исследовав особенности Арарата, нашел кратчайший путь на вершину и сам же блестяще совершил свою миссию. Благодаря своей красоте, недоступности и богатым природным ресурсам в древности Арарат имел особое таинство для армян. Достойная почета гора нашла свое место в армянской мифологии. Согласно старому армянскому вероисповеданию Арарат - место жительства смелых богов. И сегодня, Арарат продолжает восхищать людей со всего света. Арарат - наша священная гора, которая до сих пор остается одним из символов Армении.

# a5
source: The Byurakan Observatory after V. Hambardzoumyan, located at an elevation of 1500 m above sea level, on the slope of Aragats Mount, is among the largest astronomical centres of the world. The most daring and interesting scientific theses on the birth of galaxies are disseminated to many counties around the globe from here. The studies by the Byurakan School established by Hambardzournyao have left a significant impact on the development of contemporary astrophysics. In 1946, the observatory was founded and managed by the world-famous scientist, the RA National Hero, Academician Victor Hambardzoumyan (1908-1996). He was the founder of the Soviet school of theoretical astrophysics, the President of the Astronomers Union and starting from 1968 President (the only Soviet scientist) of the International Council of Scientific Societies uniting the academies of the sciences of 60 countries and 15 associations. In 1970, in breach of the organization's charter, he was reelected to this post for the second term of office. He was also a member, honorary academician and doctor of the International Astronomical Academy, national, royal societies and universities of many countries. In Armenia the birthday of the scientist - 18 September - has always been celebrated as the Day of Astronomy. The year 2008 was declared as the Year of Victor Hambadzoumyan's by the UNESCO.
hy: Վիկտոր Համբարձումյանի անվան Բյուրականի աստղադիտարանը աստղադիտարան է Հայաստանի Բյուրական գյուղում, Արագած սարի լանջին։ Բյուրականի աստղաֆիզիկական աստղադիտարանը հիմնադրվել է 1946 թ-ի աշնանը Այն համարվում է արևելյան Եվրոպայի և Միջին Արևելքի կարևորագույն աստղադիտարաններից մեկը։ Աստղադիտարանի գիտական գործունեությունը ուղղված է Տիեզերքում անկայուն երևույթների հետազոտմանը, որի համար նախատեսված են հինգ հիմնական դիտակներ, որոնցից են` աստղադիտարանի խոշորագույն 2,6մ և Շմիդտի 1,0մ հանրահայտ դիտակները։ Աստղադիտարանը որպես ճարտարապետական համալիր՝ բաղկացած հիմնական և օժանդակ կառույցներից, նախագծել է հայ նշանավոր ճարտարապետ Սամվել Սաֆարյանը։
ru: Это один из значимых научных центров мира. Колыбель научной революции XX в. в сфере астрономии. Именно здесь были проведены пионерские работы, коренным образом изменившие представления о космологии Вселенной. Основана в 1946 г., по инициативе известного армянского ученого, одного из основоположников теоретической астрофизики — Виктора Амбарцумяна. Обсерватория расположена на высоте 1405 м, на живописном склоне г. Арагац. Занимает площадь в 0.2 кв. км. Состоит из 10-и телескопов. Самый большой из них – ZTA-2.6 с диаметром рефлекторного зеркала — 2.65 м. – разработанный Багратом Ованнисяном. После идет телескоп Шмидта с 1-метровой диафрагмой – один из крупнейших в мире телескопов подобного типа. Кроме зданий телескопов, и дома-музея Виктора Амбарцумяна, территорию обсерватории так же заполняет замечательный ботанический сад. Спокойная среда, чистый горный воздух и сказочное ночное небо наполняют тайнами и придают загадочность научному заведению.

# a6
source: The building of the Gandzasar monastery (Martakert district of Artsakh) began in 1216 and was finished in 1238. The foundation date of the vestibule built in its western side is unknown, but according to the inscription in here the building was finished in 1266. From historical sources concerning 9-10cc it is known that Gandzasar's old church served as political and religious meeting place for Artsakh and the surrounding Armenian regions. Several fully-preserved khachkars from the years 1174, 1182 and 1202 dates are evidence that monastic life and monuments existed here before the building of the new monastery. Gandzasar in a short period became an important and great hearth of region's cultural life, the seat of Eastern Armenia’s patriarchate and the organizer of the national liberation movement. Beginning in the end of 17th century Gandzasar became one of the region's important centers of national movement of liberation. Gandzasar's Catholicos Yesayi, a fighter devoted to the battle of national liberation, became the head of that movement. In his collaboration Israel Ori he took his first steps towards negotiating with Russia. Gandzasar's temple consists primarily of the church and the vestibule. St.Hovhannes Mkrtich church has a cruciform interior and rectangle domed exterior (sizes of the hall 12,3x17, 75), the four corners of which occupy the two-story side-chapels. The unknown architect of the temple has created a memorable drum. It is divided into 16 triangular grooves, which are outlined with ornaments. Each triangle has a separate sculpture at its base. The vestibule has been the grave-house of Hasan-Jalalyan's family. Inside the stony ramparts of Gandzasar, in the northern wing of the church there are eight small and two large rooms. Another, a larger two-story building is placed in the eastern part. In the past it served as a school, then a cloister-hotel. In the system of the temple's ramparts the central entry is an important monument, the gate of which is solved with clearly- trimmed stone and architectural original solutions. There are around 200 inscriptions on the walls of the temple. The head of Hovhannes Mkrtich (John the Baptist), brought by Armenian merchants from Venice, is buried under the altar of Gandzasar.
hy: Գանձասար վանքը գտնվում էր Արցախ նահանգի Մեծ Առանք գավառում (այժմ` Մարտակերտի շրջան), Խաչեն գետի ձախ ափին Վանք գյուղի դիմացի բլրի վրա։ Իր անունն ստացել է այդ բլրից, որի ընդերքում կան արծաթի և այլ մետաղների հանքեր։ Գանձասարը առաջնորդարան էր և Խաչենի իշխանների տոհմական տապանատունը։ Հասան-Ջալալյան տոհմի իշխանների հոգածության շնորհիվ Գանձասարը պահպանել է հոգևոր կենտրոնի իր դերը։ Վանքն ունեցել է հարուստ ձեռագրատուն, դպրանոց, որտեղ ստեղծվել են բարձրարժեք ձեռագրեր, կրթվել են հոգևոր գործիչներ, որոնք իրենց նպաստն են բերել Խաչենի և հարակից շրջանների մտավոր և մշակութային կյանքի զարգացմանը։ XVIIդ. Գանձասարի կաթողիկոսները սերտ համագործակցել են Արցախի մելիքությունների ազատագրական ոգորումներին։ XVIIIդ. այն դարձել է ազատագրական շարժումների կենտրոն։ Դարասկգբին Եսայի Հասան-Ջալալյան կաթողիկոսի շուրջն էին համախմբվել շարժման ղեկավար գործիչները։ Ազատագրական շարժման կենտրոնի դերը պահպանել է մինչև 1815թ.-ը, երբ ցարական կառավարության հրահանգով Գանձասարի կաթողիկոսությունը վերացավ, իսկ նրան փոխարինած միտրոպոլիտության աթոռանիստը դարձավ Շուշին։ Պահպանվել են տաճարը և գավիթը։ Հովհաննես Մկրտչի տաճարը 1216-38թթ.-ին կառուցել է Ներքին Խաչենի իշխան Հասան Ջալալ-Դոլան, իսկ գավիթը 1261թ.-ին հիմնադրել են Հասանը ու նրա կին Մամքանը, և ավարտել է նրանց որդի Աթաբակը 1266թ.-ին։ Աչքի է ընկնում ճարտարապետական հարուստ հարդարանքով։ Արտաքին հարդարանքում ճարտարապետի ուշադրության կենտրոնում են եղել 16 նիստանի թմբուկը։ Թմբուկի նիստերը մեկընդմեջ ջլատված են անկյունաձև խորշերով, որտեղ տեղադրված են երկու կտիտորների, Ադամի և Եվայի, Քրիստոսի, Աստվածամոր բարձրաքանդակները։ Գավիթի արևմտյան ճակատի կոմպոզիցիոն կենտրոնը ինքնատիպ, բարձր վարպետությամբ կատարված, հարուստ քանդակազարդված արևմտյան շքամուտքն է։ Գանձասարի եկեղեցու խորանի տակ ամփոփված է Հովհաննես Մկրտչի գլուխը, որը բերել էին հայ առևտրականները Վենեցիայից:
ru: Есть памятники, которые, как бы концентрируя в себе все созданное народом-творцом в течение многих десятилетий и столетий, превращаются для грядущих поколений в символы, олицетворяющие народную мудрость и образность его мышления. Для Арцаха таким памятником является его величайшее чудо - монастырский комплекс Гандзасар, гордо восседающий на высоком холме левого берега реки Хачен (Мартакертский район Арцаха). Строительство соборной церкви монастыря было начато в 1216г. и завершено в 1238г. В 1266г. было закончено строительство притвора, примыкающего к церкви с западной стороны. Из исторических источников IX-Хвв. известно, что старинная церковь Гандзасара была местом сборов политического и религиозного характера для сопредельных армянских провинций и всего Арцаха. О более раннем, чем время постройки церкви, существовании здесь монастыря свидетельствуют также несколько уцелевших в окрестности монастыря хачкаров, датированных 1174, 1182, 1202гг. За весьма короткое время монастырь Гандзасар становится очагом культурной жизни Арцаха и резиденцией католикоса всего Восточного края Армении. С конца XVIIв. Гандзасар становится также одним из центров национально-освободительного движения армянского народа. Католикос Гандзасара Есаи стал предводителем этого движения. Гандзасарский монастырский комплекс, состоящий в основном из церкви и притвора, представляет собой такое композиционное единство, как будто его составные части были возведены одновременно и по единому замыслу. Церковь Ованнеса Мкртича (Иоанна Крестителя) представляет собой прямоугольное снаружи и крестообразное изнутри центрально-купольное сооружение (размеры зала 12,3х17,75м), с двухэтажными ризницами по четырем углам. Архитектурно-декоративное оформление купола является самым значительным достижением неизвестного нам зодчего. Барабан купола рядом узких примыкающих друг к другу полуколонн разделен на 16 граней. Колонны украшены барельефными изображениями (ктиторы, Адам и Ева, Христос, Богородица и т.д.). Кроме храма и притвора, Гандзасар, подобно другим армянским монастырям, обведен монастырской оградой и включает ряд жилых и хозяйственных помещений. Во дворе комплекса, с северной стороны, к монастырской ограде примыкают восемь келий и две большие комнаты. В восточной части комплекса сохранилось двухэтажное здание, которое в свое время служило школой, а затем и жилым помещением для монастырской братии. В системе крепостных стен южные ворота, считающиеся главным входом, являются интересным памятником. Они отличаются оригинальным архитектурным решением. На сооружениях и мемориальных стелах монастыря высечено около двухсот надписей, которые являются незаменимым источником изучения средневековой истории не только данного края, но и всей Армении. Под алтарем Гандзасара захоронена голова Иоанна Крестителя, привезенная армянскими купцами из Венеции.

# a7
source: The Temple of Garni is built in the classical Hellenistic style, and it is the only collonaded building in Armenia. It is said that Garni was constructed by the King Tiridates in the 1st century to worship sun god Mihr. After the conversion to Christianity, the temple became a summer camp for Khosrovadukht, the sister of Tiridates III. The concrete date of its construction is unknown, but the facts show that it was in 77 AD. Garni was designed to orient to the East, to the rising sun. The temple entirely follows the Platonic and Pythagorean theories of the sacred geometry of the day. It is on the edge of a cliff and when you look up from the canyon to the temple, you see how the sun plays upon the stones and makes them glow. The canyon is called “Symphony.” It has obtained this name for its rock formations; a series of perfectly cut granite, slag, basalt and andesite. The Canyon preserves the remains of a 16th-century bridge. Nonetheless, in 1679 the temple was destroyed by a devastating earthquake. A number of people suggested reconstruction plans for the temple, but it was approved only in 1969 by the Soviet government. The idea belonged to architectural historian Alexander Shahinyan. The construction was completed in 1975, and three years later a monument to Shahinyan was erected not far from the temple. Nowadays Garni is one of the main tourist attractions in Armenia and the sanctuary of Armenian neopaganism. The temple is now officially known as the Garni Historical and Cultural Museum-Reserve.
hy: Գառնիի տաճարը կառուցված է դասական հելլենիստական ոճով և միակ սյունավոր կառույցն է Հայաստանում: Գառնին կառուցվել է Տրդատ 1-ին թագավորի կողմից 1-ին դարում՝ արևի աստված Միհրին երկրպագելու համար: Քրիստոնեության ընդունումից հետո տաճարը դարձել է Տրդատ 3-րդի քրոջ՝ Խոսրովադուխտի ամառային ճամբարը: Տաճարի կառուցման հստակ տարեթիվը հայտնի չէ, սակայն փաստերը վկայում են, որ դա եղել է 77թ.-ին: Գառնին կառուցված է այնպես, որպեսզի նայի դեպի արևելք՝ դեպի ծագող արևը: Գառնու տաճարը կառուցված է անմիջապես ժայռի եզրին և երբ վարից վեր ես նայում, կարելի է տեսնել արևի խաղը տաճարի քարերի վրա: Ձորում գտնվում են «Քարերի սիմֆոնիա» անունը ստացած կիրճը և 16-րդ դարի կամուրջի մնացորդներ: Կիրճը ստացել է այդ անվանունը քարերի յուրահատուկ տեսքի համար, որը սիմֆոնիա է հիշեցնում: Ինչևիցե, 1679թ.-ին տաճարը հիմնովին ավերվել է երկրաշարժի հետևանքով: Բազմաթիվ մարդիկ առաջարկել են վերականգնել այն, սակայն միայն 1969 թ.-ին է հաստատվել վերակառուցման նախագիծը: Մտահղացումը ճարտարապետական պատմաբան Ալեքսանդր Շահինյանինն էր: Վերակառուցումը ավարտվել է 1975թ.-ին և երեք տարի անց Շահինյանի պատվին հուշարձան է կառուցվել: Այժմ Գառնին Հայաստանի տեսարժան վայրերի ցանկում է: Տաճարը պաշտոնապես կոչվում է Գառնիի պատմամշակութային արգելոց-թանգարան:
ru: Храм Гарни построен в классическом эллинистическом стиле. Колоннада Гарни является единственной в своем роде в Армении. Гарни был построен в I веке по приказу короля Трдата I в честь Мигра, бога солнца. После принятия христианства храм стал летней резиденцией Хосровадухт, сестры царя Трдата III. Точная дата постройки храма не известна, однако факты указывают на 77 год. Гарни был построен так, чтобы храм смотрел на восток, откуда восходит солнце. Храм Гарни построен прямо на краю ущелья и когда смотришь снизу вверх, можно увидеть, как солнце играет на камнях храма. В ущелье расположены природный памятник “Симфония камней” или “Базальтовый орган” и руины моста XVI века. Этот природный памятник получил свое название благодаря необычным базальтовым колоннам, напоминающим каменный орган. В 1679 году храм был полностью разрушен землетрясением. Многие предлагали восстановить храм, однако проект восстановления был утвержден только в 1969 году. Идея принадлежала историку архитектуры Александру Саиняну. Работы по восстановлению завершились в 1975 году. Спустя три года Саиняну был поставлен памятник. Сегодня Гарни входит в список достопримечательностей Армении. Официальное название храма – историко-культурный музей-заповедник “Гарни”.
