Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a12
source: Zvartnots, a complex of buildings near Vagharshapat, has exceptional architectural value. It consisted of Zvartnots temple and the palace of Catholicos. This majestic cathedral was built in 641-661 years by order of the Catholicos Nerses III the Builder, who due to construction activities was called “Builder“. Zvartnots was erected at the place where king Trdat III walked toward Gregory the Illuminator, arriving to Vagharshapat, and it is assumed that Catholicos Nerses III built the temple as a dedication to this meeting. So, the temple is also called St. Gregory, however, it's better known as Zvartnots, since it was also devoted to heavenly angels. “Zvartun“ meant “angel“ in ancient times and, therefore, Zvartnots is Temple of Celestial Angels. According to the medieval Armenian historian Movses Kaghankatvatsi, the cathedral was consecrated in 653. Following the Arab occupation of Dvin and the intensifying wars between the Byzantine and Arab armies on the eastern borders, Nerses transferred the patriarchal palace of the Catholicos from Dvin to Zvartnots. At the end of X century Zvartnots was destroyed probably by an earthquake, but historical sources are silent as to the cause of its collapse. Zvartnots remained buried until its remains were uncovered at the start of the 20th century under the direction of vardapet (Archimandrite) Khachik Dadyan . The site was excavated between 1901-1907 with participation of architect Toros Toramanyan, who restore the temple design and till now most scholars accept this reconstruction. It became known that this central-dome temple consisted of three reducing in diameter polyhedrons crowned with a cone-shaped cupola. Zvartnots was built from light gray to black colored tufa stones and had 5 entrances, and the height of the temple was almost 45 meters, while the diameter of the lower polyhedron was equal to 35.75 meters. Architectural style and beauty of Zvartnots were so significant, that during the final decade of X century, king Gagik I Bagratuni ordered architect Trdat to build a close imitation of the temple in Ani, Gagikashen Church (St. Gregory).
hy: Բացառիկ ճարտարապետական արժեք է ներկայացնում Վաղարշապատից քիչ հեռու գտնվող «Զվարթնոցի» համալիրը, որն իր մեջ ներառում է «Զվարթնոցի» տաճարը և մոտակայքում գտնվող կաթողիկոսական պալատը: Այս հիասքանչ համալիրը 641–661թվականներին կառուցվել է Ներսես III Շինող կաթողիկոսի պատվերով, ում ակտիվ շինարարական գործունեության շնորհիվ «Շինարար» էին կոչում: Զվարթնոցը հիմնված է այն ճանապարհին, որով Տրդատ III թագավորը գնաց դիմավորելու Վաղարշապատ ժամանող Գրիգոր Լուսավորչին, և ենթադրվում է, որ Ներսես III կաթողիկոսը տաճարը կառուցեց ի հավերժացումն այդ հանդիպման, քանի որ այն նաև կոչվում Էր Սուրբ Գրիգոր: Այստեղ են պահպանվում վերջինիս մասունքների մի մասը: Սակայն համալիրը ավելի հայտնի դարձավ «Զվարթնոց անունով, քանի որ այն նաև նվիրված էր երկնային զվարթուններին՝ հրեշտակներին։ Այսպիսով՝ «Զվարթնոց նշանակում է նաև «Հրեշտականոց»: X դարի վերջին, ենթադրաբար երկրաշարժի ժամանակ, տաճարը գրեթե ամբողջովին ավերվել է, սակայն պատմական աղբյուրները չեն փաստում քանդման իրական պատճառը: 1901-1907 թվականներին վարդապետ Խաչիկ Դադյանի նախաձեռնությամբ և ճարտարապետ Թորոս Թորամանյանի ղեկավարությամբ Զվարթնոցի ավերակները դուրս են բերվել հողի դարավոր շերտերի տակից: Շնորհիվ այս պեղումների հնարավոր եղավ վերականգնել տաճարի նախնական ճշգրիտ տեսքը, որը մինչ այժմ ընդունված է գիտնականների կողմից որպես իրական: Ըստ Թորոս Թորամանյանի Զվարթնոցը եղել է եռաստիճան կառույց՝ բաղկացած հետզհետե նվազող տրամագծերով բազմանիստերից, որոնք ավարտվում են կոնաձև գմբեթով: Տաճարի բարձրությունը մոտ 45 մետր էր, իսկ առաջին մակարդակի տրամագիծը՝ 35.75 մետր, ուներ 5 մուտք և կառուցված էր բաց մոխրագույնից մինչև սև գույնի տուֆ քարերից: Ըստ միջնադարյան պատմիչ Մովսես Կաղանկատվացու՝ տաճարը օծվել է 653 թվականին: Հետագայում Դվինի պաշարումը և արևելյան սահմաններին բյուզանդական ու արաբական բանակների միջև ընթացող պատերազմները ստիպեցին Ներսես Կաթողիկոսին տեղափոխել կաթողիկոսի նստավայրը Դվինից Զվարթնոց: Զվարթնոցի ճարտարապետական ոճն ու գեղեցկությունն այնքան նշանավոր էին դարձել, որ հետագայում` X-րդ դարի երկրորդ կեսին, Գագիկ I թագավորի հրամանով ճարտարապետ Տրդատը Անի քաղաքում նույն ոճով կառուցեց Գագիկաշեն (Սուրբ Գրիգոր) եկեղեցին:
ru: Исключительную архитектурную ценность представляет комплекс сооружений Звартноца близ Вагаршапата, который состоит из храма Звартноц и дворца Католикоса. Этот великолепный комплекс был построен в 641–661 годах по поручению Католикоса Нерсеса III Строителя, которого благодаря активной строительной деятельности прозвали Строителем. Звартноц был возведен на той дороге, по которой царь Трдат III шел навстречу Григорию Просветителю, прибывающего в Вагаршапат, и предполагается, что Католикос Нерсес III построил храм в знак увековечения этой встречи. Поэтому, храм также называют Святым Григорием, однако, он более известен как Звартноц, так как он также был посвящен небесным ангелам. “ Звартун” в древности означало “ангел”, а Звартноц- храм Небесных Ангелов. Согласно рукописям средневекового армянского историка Мовсеса Каганкатваци собор был освящен в 653 году. После оккупации Двина арабскими войсками и продолжающимися войнами между византийскими и арабскими армиями, католикос Нерсес решил переместить резиденцию католикоса из Двина в Звартноц. В конце X века Звартноц предположительно был разрушен землетрясением, однако исторические источники молчат насчет точной причины его разрушения. Археологические раскопки были организованы только в начале 20 века вардапетом Хачиком Дадяном . В 1901-1907 годах под руководством архитектора Тороса Тораманяна, руины храма были извлечены из-под вековых слоев земли и был представлен проект Звартноца. Согласно Торосу Торомоняну, Звартноц –это центрально-купольный храм состоящий из трех поставленных друг на друга уменьшающихся по диаметру и по высоте многогранников завершенных куполом с коническим покрытием. Звартноц был построен из туфа с оттенками от светло-серого до черного, имел 5 входов, высота храма достигала почти 45 метров а диаметр нижнего яруса равнялся 35.75 метрам. Архитектурный стиль и красота храма были настолько значительными, что во второй половине X века царь Гагик I Багратуни в городе Ани поручил архитектору Трдату построить по подобию Звартноца Церковь Гагикашен (Святого Григория).

# a13
source: The Holy See of Echmiadzin is the main religious construction of Armenian Apostolic Church, one of the unique architectural monuments of early Christian period; its architectural solutions became the basis for building of many Armenian churches. According to the legend, Gregory the Enlightener, who was preaching Christianity in Armenia, had a dream of Jesus Christ coming down from heaven with a hammer in his hand and hitting on the place, where a pagan temple was located. Gregory the Enlightener told his dream to king Trdat (Tiridate), and he ordered to build a temple on that spot and call it Echmiadzin (Only begotten came down). The temple was built in the beginning of the IV century after adoption of Christianity as state religion in Armenia. The building is situated on the place of a pagan temple, the foundation of which is under the main altar. There is a museum in the building of Holy See, where different works of Armenian spiritual art, manuscripts and other artworks are kept. Here there are also collections of coins, carpets, paintings and other valuable materials. One of the treasures of the museum is Geghard (which Jesus Christ was pierced with) and a remnant of Noah’s Ark. The temple was rebuilt in 7th century by Komitas and Nerses G Catholicoses; in 17th century the belfry was constructed and in the 18th – the The Treasury Museum of Echmiadzin.
hy: Էջմիածնի Մայր Տաճարը Հայ Առաքելական Եկեղեցու գլխավոր կրոնական շինությունն է, վաղ քրիստոնեության շրջանի հայ եկեղեցական ճարտարապետության կոթողներից մեկը, որի մի շարք լուծումներ հիմք հանդիսացան բազմաթիվ հայկական եկեղեցիների կառուցման համար։ Ըստ ավանդության` Գրիգոր Լուսավորիչը, քարոզելով քրիստոնեությունը Հայաստանում, մի օր երազ է տեսնում` Հիսուս Քրիստոսը, ոսկյա մուրճը ձեռքին, իջնում է երկնքից և հարվածում է այնտեղ, որտեղ գտնվում էր հեթանոս տաճարը: Առավոտյան Լուսավորիչը պատմում է իր երազը Տրդատ թագավորին, վերջինս էլ կանգնեցնում է այդ տեղում տաճարը, որը անվանում է «Էջմիածին» (իջավ միածինը): Տաճարը կառուցվել է IV դարի սկզբներին՝ Հայաստանում քրիստոնեությունը պետական կրոն հռչակելուց անմիջապես հետո` հեթանոսական տաճարի տեղում (Ավագ խորանի տակ պահպանվել է հեթանոսական ատրուշանը): Մայր աթոռի շենքում գոծում է թանգարան, որտեղ պահպանվում են հայկական եկեղեցական արվեստի բազմաթիվ գործեր, ձեռագրեր, ասեղնագործություններ և այլն։ Կա նաև հայկական հին դրամների, գորգերի, նկարների և այլ արժեքավոր նյութերի հավաքածուն: Թանգարանում պահվող սրբազան գանձերից են Ս. Գեղարդը (որով խոցել են Քրիստոսին), Նոյյան Տապանի մասունքը: 7-րդ դարում տաճարը վերակառուցվել է Կոմիտաս և Ներսես Գ կաթողիկոսների կողմից, 17-րդ դարում կառուցվել է զանգակատունը, 18-րդ դարում՝ Էջմիածնի թանգարան-գանձարանը:
ru: 303 г. Кафедральный собор Сурб Эчмиацин («место сошествия единородного») - древнейший христианский храм Армении (резиденция католикоса всех армян). Он возведен в 301-303 годах основоположником армяно-григорианского вероучения Григором Лусаворичем (Григорием Просветителем) рядом с царским дворцом, на месте разрушенной языческой базилики. Сложившийся вокруг собора монастырь - резиденция главы армянского духовенства - католикоса. Мнения ученых о первоначальном виде собора Эчмиацин несколько разноречивы. Первоначальный деревянный купол здания в начале VII века был заменен каменным. Такая композиция собора сохранялась, почти без изменения, до настоящего времени. Гармоническая соразмерность и четкость отдельных частей придают большую художественную выразительность интерьеру, выполненному в простых и ясных формах. Не менее четким был и внешний облик здания, претерпевший в XVII и последующих веках некоторые изменения.

# a14
source: Caves and Waterfalls of Lastiver Lastiver is located in Tavush region. Most of Tavush, which is in the North-East of Armenia, is covered with forests and green zones. The name of the region derives from Tavush country of historic Great Hayk. Today’s territory partially corresponds to the previous one. The region is rich in rivers. The largest is Aghstev; one of its significant tributaries - Kachaghbyur, leads to the wonderful corners of Ijevan, to Lastiver. Cave, desert, swift river, small and huge waterfalls, forest and wonderful nature. Tourists from abroad, as well as locals, choose a tour to Lastiver, come to see this awesome cave-desert. The road itself is very interesting and attractive, especially for extreme lovers. During Mongol invasions in XIII-XIV cc locals found their shelter exactly in this cave. The cave is located on almost flat slope of the canyon. In order to reach the cave people had to construct a ladder, made of superposed logs. The ladder reminded a raft. From then on the location has been called “Lastiver”, which is translated as “up the raft”. Someone left a bas-relief on the wall of the cave. It is easy to notice that he wanted to illustrate a wedding. The author was creating this bas-relief during his seclusion in this cave. That is why the cave is also called “Anapat”, which is translated as “desert”. There is wonderful waterfall, noising in the bottom of the canyon. It is the inseparable part of local nature.
hy: Երկհարկ քարանձավը գտնվում է Խաչաղբյուր գետի հիասքանչ ձորում, Ենոքավանից 3կմ հեռավորության վրա: Տեղանքը կարծես թաքնվում է սաղարթախիտ անտառի խավարի մեջ: Բուռն գետը, բարձր ծառերը և ուղղաձիգ ժայռերը հեքիաթային են դարձնում տեղի բնությունը: Եվ այդ բնության մեջ իր ուրույն տեղն ունեն խոնավ կլիման ու ձորի լանջերից կախված սպիտակ ամպիկները: Քարանձավում, XIII-XIVդդ. մոնղոլական արշավանքների ժամանակ, իր ապաստանն էր գտել տեղի բնակչությունը: Քարանձավը գտնվում է ձորի գրեթե ուղղաձիգ լանջի վրա: Նրան հասնելու համար մարդիկ ստիպված էին կառուցել աստիճան` մեկը մյուսի վրա շարված գերաններից: Կառույցը նմանվում էր լաստի, և այդ պատճառով քարանձավը մնաց ժողովրդի հիշողության մեջ «Լաստիվեր» անունով: Սենյակների պատերին ոմն նկարիչ թողել է գեղեցիկ խորաքանդակ: Կարելի է նկատել, որ այն պատկերում է հարսանիք: Հեղինակը ստեղծում էր այդ գլուխգործոցները քարանձավում ճգնավորի կյանքով ապրելու ժամանակ: Այդ պատճառով քարանձավը հիշատակվում է նաև «Անապատ» անունով: Ձորի ներքևում աղմկում է մի հիասքանչ ջրվեժ, որը տեղանքի բնության անբաժանելի մասն է կազմում:
ru: Двухэтажная пещера Ластивер находятся в прекрасном ущелье реки Хачахпюр в 3 км от села Енокаван. Местность будто скрывается в темноте черного леса. Бурная река, высокие деревья и крутые скалы делают просто сказочной природу ущелья. И в этой природе занимают свое почетное место сырой климат и белые тучки, часто висящие на склонах ущелья.В пещере, во время татаро-монгольского нашествия XIII-XIV веков, нашло своё убежище местное население. На армянском “Ласт и вер” означает “вверх по плоту”. Пещера находится на склоне крутого ущелья, и что бы добраться до него, люди были вынуждены соорудить лестницу из бревен выложенных друг на друге. Эта конструкция напоминала плот, и народ так и прозвал пещеру – “Ластивер”. На стенах комнат неизвестный художник оставил барельефы изумительной красоты, отлично сохранившиеся до наших дней. Можно заметить, что на них изображена сцена свадебного празднования. Автор творил эти произведения во время проживания в пещере отшельнической жизнью. По этому пещеру часто называют “Анапат” (Пустынь). Чуть ниже пещеры шумит каскад красивейших водопадов, который является неотъемлемой частью природы ущелья.

# a15
source: Monastery-Fortress Khor Virap is located near Lesser Vedi village of Ararat region; on a hill. According to Agathangelo, during times when Christianity was rejected in Armenia, king Trdat the Third throws Gregory the Enlightener into the pit of royal prison, where he spends 13 year. A widow fed him, every day secretly throwing a loaf of bread into the pit. After st.Gregory saved the kind from an incurable disease, Trdat the third let him free. As soon as st. Gregory got freedom, with the king’s support, he declared Christianity as official religion in Armenia. In 642 catholicos Nerses G Tayetsi founded st. Gregory church on the the pit; its structure has similarities with Zvartnots temple. The steep stairs (now steel) on the right side of the main altar lead to the cellar, where the pit of 4,4m diameter and 6m height is located; it has fluted domed cover. During cleaning the thick secular layer of soil a crypt with a priest’s body was found under the pit (probably it is Nerses Tayetsi’s crypt), which was, though, untouched and covered with soil again. From the 13th century, being a sanctuary, the monastery became alarmenian cultural and educational center as well. In 1255 Vardan Areveltsi founded a high school here, which prominent disciples are Esai Nshetsi, Hovhannes Erznkatsi, Gevorg Skevratsi, Nerses Mshetsi and others. In the 16th century constructions of the monastery were damaged because of the hard political and economic situations. In 1666-1669 David Virapetsi built the protective walls and restored all the constructions of the monastery. In 1703 full restoration of the main st. Astvatsatsin (Holy Virgin) church was completed. In the end of the 19th century the belfry on four decorated columns was added to the Western front of the church. In the Western part of the monastery “Oteats Khach” sanctuary is situated, where, according to the legend, apostles Thaddeus and Bartholomew met. Every year in June Armenian Apostolic Church celebrates one of the main holidays “St. Gregory’s deliverance from the pit day” and “St. Gregory’s commitment to the pit day” in March. Celebration of Khor Virap takes place on the Sunday following the Eater Sunday. One-day sightseeing tour “Southern Armenia“ offers you to get acquainted with our history and culture visiting Khor Virap, Noravank, Areni and Jermuk.
hy: Խոր Վիրապ վանք-ամրոցը գտնվում է Արարատի մարզի Փոքր Վեդի գյուղի մոտակայքում, բլրի վրա։ Ըստ Ագաթանգեղոսի` Տրդատ 3-րդ Մեծը քրիստոնյաների հալածանքի շրջանում Գրիգոր Լուսավորչին նետել է Արտաշատի արքունական բանտի գուբը, որտեղ Լուսավորիչն անցկացրել է 13 տարի։ Նրան կերակրել է մի այրի կին` ամեն օր գաղտնի մի նկանակ նետելով խոր վիհի մեջ: Երբ Լուսավորիչը փրկեց արքային անբուժելի հիվանդությունից, վերջինս ազատ արձակեց նրան: Լուսավորչը Խոր վիրապից դուրս գալուց հետո ստանալով արքայի աջակցությունը, քրիստոնեությունը դարձնում է իբրև պետական կրոն։ Մոտ 642 թ-ին Ներսես Գ Տայեցի կաթողիկոսը վիրապի վրա կառուցել է Սբ Գևորգ եկեղեցին, որը կառուցվածքային հորինվածքով նման է Զվարթնոցին: Մատուռի Ավագ խորանից աջ գտնվող ուղղաձիգ աստիճանները (ներկայիս՝ մետաղյա) տանում են ներքնահարկ, ուր 4,4մ տրամագծով, 6մ խորությամբ, գմբեթանման գոգավոր ծածկով վիրապն է։ Ս. Վիրապի դարեդար կուտակված հողի լիցքը մաքրելիս` գբի հատակի տակ բացվել է հոգևորականի աճյունով մատուռանման դամբարան (հավանական է` Ներսես Գ Տայեցի կաթողիկոսի գերեզմանը), որը, սակայն, թողնվել է տեղում և վերստին ծածկվել հողով: 13-րդ դարից սկսած Խոր Վիրապը բացի կարևոր սրբատեղի լինելուց, դարձել է կրթության և գիտության համահայկական կենտրոն. 1255թ. Վարդան Արևելցին վանքում հիմնում է բարձրագույն դպրոց, որի նշանավոր սաներից են դառնում Եսայի Նչեցին, Հովհաննես Երզնկացին, Գևորգ Սկևռացին, Ներսես Մշեցին և այլն։ 16-րդ դարում Հայաստանի քաղաքական և տնտեսական ծանր դրության պատճառով վանքի շինությունները վնասվում են։ 1666-1669թթ Դավիթ վրդ. Վիրապեցին կառուցում է վանքի պարիսպները և վերականգնում ներսում գտնվող շինությունները։ 1703թ ավարտին է հասցվել կենտրոնական Սուրբ Աստվածածին եկեղեցու հիմնովին վերակառուցումը: 19-րդ դարի վերջին այդ եկեղեցու արևմտյան ճակատին կից կառուցվել է սյունազարդ զանգակատունը: Վանքից արևմուտք «Օթեաց խաչ» սրբավայրն է, որտեղ, ըստ ավանդության, հանդիպել են Թադեոս և Բարդուղիմեոս առաքյալները: Ամեն տարի հունիսին նշվում է Հայ առաքելական եկեղեցու նշանավոր տոներից մեկը` «Ս. Գրիգոր Լուսավորչի ելն ի Վիրապեն», իսկ մարտին նշվում է «Ս. Գրիգոր Լուսավորչի մուտն ի Վիրապ»: Խոր վիրապի տոնակատարության օրը Սբ Զատկի կիրակիին հաջորդող կիրակին է: «Հարավային Հայաստան» տուրիստական փաթեթի սահմաններում կարող եք ավելի լավ ծանոթանալ Հայաստանի պատմությանն և մշակույթին՝ այցելելով Խոր Վիրապ, Նորավանք, Արենի և Ջերմուկ:
ru: Монастырь-крепость Хор Вирап (XVIIв.), расположен на холме, поблизости от деревни Покр Веди Араратского марза. В старину здесь находился исторический город Арташат, одна из древних столиц Армении. Вместо существующей ныне крепости-монастыря, здесь была царская тюрьма. Вирап (на армянском языке - яма), это заполненная ядовитыми змеями и насекомыми глубокая яма, куда бросали осужденных заключенных. По летописям известного армянского историка Агафангела здесь нес свои мучения Григор Лусаворич (Григорий Просветитель) - основоположник принятия христианства в Армении (301г.). В 642 году католикос Нерсес III построил часовню. Впоследствии часовня была разрушена. Вместо нее в 1662г. построена ныне существующая церковь Св.Богородицы (XVIIв.), к которой с западной стороны прилегает звонница. Находящаяся в комплексе Хор Вирапа яма-тюрьма, в которой находился Г.Лусаворич, имеет диаметр 4.4м и высоту 6м. В монастыре Хор Вирапа располагалась духовная семинария. С территории монастыря, из-за особой близости, открывается необыкновенный вид на библейскую гору Арарат. * * * В восточной части монастыря Хор-Вирап в куполе есть небольшая щель, которая называется «Парави цак» (Старухина дыра). Через нее еле пробивается свет в помещение. Говорят, выполняя наказ ангела, одна набожная старуха каждый день тайком от всех бросала сквозь эту щель кусочек хлеба находившемуся в Хор Вирапе Григорию Просветителю.
