Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a29
source: 1215 y. The monastery complex of Saghmosavank is situated in the Aragatzotn district. Its silhouette dominates the adjacent villages and rise sharp against the background of the mountains crowned by Mt.Aragatz. The main temple of the monastery erected by Prince Vache Vachutyan - the church of St.Sion (1215) and belongs to the same type of cross-winged domed structure with two-floor side-chapels in all the corners of the building. Saghmosavank vestibule is accentuated by a double archway the arches of which are not semicircular but pointed. The book repository of Saghmosavank, built in 1255 under Prince Kurd Vachutyan is among Armenia's buildings rare in their purpose and original in their composition. Added to three buildings erected earlier, it is L-shaped in the plan. There is an altar apse on its eastern side and its south-eastern corner has two-floor side-chapels attached to it - a unique phenomenon in the structures of such purpose. The decoration of the book depository, for all its variety of form and detail, probably did not satisfy the architect. Therefore he resorted to color decoration as well. Individual parts of the interior are not only composed of red and black stones, but coated with white, yellow and red paint, which added much to the beauty of the interior. The exterior of the book depository is also quite unusual. The building is as high as the church of St.Sion and its vestibule. The facades are plain and topped with gables. The book repository communicates, through doors, with the vestibule and church of St.Astvatzatzin (Holy Virgin) (1235) to which one can get only through the book depository. This circumstance, as well as the existence of the altar apse, suggests that the building was intended for depositing not only manuscripts, but precious church-plate as well. On the territory of the monastery there are many tombstones, some of them in the shape of richly ornamented khachkars. Of interest is a group of khachkars on pedestal. The latter is an original work in the shape of a four-shaft column on a stepped base with an intricately profiled square capital.
hy: 1215 թ. Արագածոտնի մարզի Սաղմոսավան գյուղում, Քասաղ գետի գեղատեսիլ կիրճի եզրին է կանգնած Սաղմոսավանքը։ Նրա ներդաշնակ ուրվագիծը հստակորեն առանձնանում է Արագածի փեշերի ֆոնին: Վանքի գլխավոր`Ս.Սիոն եկեղեցին պատկանում է խաչաձև գմբեթային, բոլոր անկյուններում երկհարկ ավանդատներով կառույցների տիպին: Այն կառուցել է Վաչե Վաչուտյան իշխանը 1215թ.-ին: Սաղմոսավանքի գավիթը կառուցվել է XIIIդ. երկրորդ քառորդում: Շքամուտքերից առավել ճոխ հարդարանքն ունի արևմտյանը:1255թ-ին Քուրդ Վաչուտյան իշխանի կառուցած գրատունը պատկանում է, իր հորինվածքով յուրօրինակ և նշանակությամբ հազվադեպ, հայկական կառույցների թվին: Նրա արևելյան մասում գտնվում է խորանը, իսկ հարավ-արևելյան անկյունում` երկհարկ ավանդատունը, ինչը բացառիկ երևույթ է նման նշանակության կառույցներում: Գրատնից երկու մուտք է բացվում է. Դեպի գավիթ և Աստվածածին եկեղեցին (1235թ.), ընդորում, այդ եկեղեցի կարելի է մտնել միայն գրատնից: Ենթադրվում է, որ այդ կառույցը նախատեսված է եղել նաև եկեղեցական թանկարժեք սպասքի պահպանման համար: Պատի վրա պատկերված է ծագող արևի և ճառագայթների հարթաքանդակը, իսկ նրան կից կամարի վրա` հրեշտակը և իշխանական զինանշանը. գառանը մագիլող թևատարած արծիվը: Ճարտարապետը օգտագործել է նաև գունային ձևավորում: Որոշ մասերը կարմիր և սև քարերով շարվելուց բացի, ներկվել են նաև սպիտակ, դեղին և կարմիր ներկերով, ինչը շինությանը հաղորդել է շքեղություն: Վանքի տարածքում, նրան կից գերեզմանոցում, ինչպես նաև, շինությունների ներսում, պահպանվել են բազմաթիվ տապանաքարեր, դրանց մի մասը` հարուստ զարդաքանդակված խաչքարերի տեսքով: Առավել հետաքրքիր է պատվանդաններով խաչքարերի խումբը:
ru: 1215 г. Монастырский комплекс Сагмосаванк находится в одноименном селении Арагацотнского марза. Комплекс расположен на краю скалистого обрыва живописного ущелья реки Касах. Его силуэт господствует над прилегающем к нему селением. Главный храм монастыря, возведенный в 1215 году князем Ваче Вачутяном, - церковь Св.Сиона, принадлежащая к крестовокупольному типу с двухэтажными приделами во всех углах здания. Притвор Сагмосаванка возведен во второй четверти XIII века, вскоре после церкви Св.Сиона. Из порталов наиболее интересно разукрашен западный. Книгохранилище Сагмосаванка, возведенное в 1255 году при князе Курде Вачутяне, принадлежит к числу редких по назначению и оригинальных по композиции сооружений Армении. В его восточной стороне находится алтарная апсида, а в юго-восточном углу - двухэтажный придел - уникальное явление в сооружениях подобного назначения. Из книгохранилища ведут две двери в притвор и в церковь Аствацацин 1235 года, в которую можно попасть только через книгохранилище. Предположительно, это здание предназначалось для хранения не только многочисленных рукописей, но и дорогой церковной утвари. На стене помещено рельефное изображение восходящего солнца с лучами, а на примыкающей к ней арке - ангел и княжеский герб: орел с полураскрытыми крыльями и ягненком в когтях. Зодчий также прибегнул и к цветовому оформлению. Отдельные части покрытия не только выполнены из красных и черных камней, но и покрашены белой, желтой и красной краской, что придало интерьеру нарядность. На территории монастыря, прилегающего к нему кладбища, а также в интерьере архитектурных сооружений, сохранилось много надгробий, некоторые в виде хачкаров с богатой орнаментацией. Интересна группа хачкаров на постаментах.
