Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a16
source: Tsitsernakaberd («Fortress of Swallows») is located on the left bank of the Hrazdan River, in the Eastern part of the city. According to the legend, a temple, dedicated to goddess of love and beauty was located here; herald swallows on the very top of the temple sent massages to her beloved Vahagn: god of strength and war. The end of the 19th century and the beginning of the 20th were fatal to Armenian nation. Ottoman Turkey organized and accomplished massive massacre of Armenians on the state level. Turkey reached its final goal in 1915-16. During the massacre, starting from the 12th of April, 1915 we lost 1,5 Armenians... During Soviet rule it became possible to speak out about this only in the 50-ies. In 1965, on the 50th anniversary of Armenian Genocide, by the project of architects Tarkhanyan and Kalashyanb, a memorial, dedicated to the victims of Genocide, was constructed on Tsitsernakaberd hill. The monument consists of 2 parts. 44 meters high stele means the revival of Armenian nation. According the other version, it symbolizes Western and Eastern parts of Armenia, and even Sis and Masis (two peaks of Ararat). 12 circumferentially arranged stone slabs represent 12 Armenian settlements of Western Armenia, which are in the territory of nowadays Turkey. According to the other version, they symbolize the main 12 provinces, where the massacre took place. The fire of eternity is located in the centre of the structure. 100 meters long wall with the most prominent cities and villages (which faced the Genocide) carved on it is situated along the park of the complex. In 1995 an underground Museum of Genocide was opened in the territory of the complex; it houses information and evidences of foreigners on the fact of the events of 1915. There is a park near the museum, where foreign delegations plant trees in honor of the victims of the Genocide. On the 24th of April, 1965 the beginning of the recognition of the Armenian Genocide was launched. Exactly on that day Soviet Armenia commemorated the victims of the Genocide for the first time.
hy: Ծիծեռնակաբերդը գտնվում է Հրազդան գետի աջ ափին, մայրաքաղաքի արևմտյան մասում: Ըստ ավանդույթի՝ այստեղ է գտնվել սիրո աստվածուհի Աստղիկի տաճարը, որի վերնահարկում ապրող ծիծեռնակները, որպես սուրհանդակներ, լուրեր են տարել Վահագն աստծուն: 19-րդ դարի վերջը և 20-րդ դարի սկիզբը հայ ժողովրդի համար ճակատագրական ժամանակաշրջան էր: Օսմանյան Կայսրությունը պետական մակարդակով ծրագրեց և իրագործեց հայերի զանգվածային կոտորած: Այն իր գագաթնակետին հասավ 1915-1916թթ., երբ 1915-ի ապրիլի 24-ին սկսված ջարդերին զոհ գնաց մոտ 1.5 միլիոն հայ… Խորհրդային շրջանում այս մասին թույլատրվեց խոսել միայն 50-ականներին: 1965 թվականին` Մեծ Եղեռնի 50 ամյակի կապակցությամբ, ճարտարապետներ Թարխանյանի և Քալաշյանի նախագծով, Ծիծեռնակաբերդ կոչվող բլրի վրա կանգնեցվեց Հայոց Ցեղասպանությանը նվիրված հուշարձանը: Հուշարձանը բաղկացած է երկու մասից: 44 մետր բարձրությամբ սյունը նշանավորում է հայերի վերածնունդը։ Համաձայն մեկ այլ տեսակետի՝ այն խորհրդանշում է Արևմտյան Հայաստանը և Արևելյան Հայաստանը և նույնիսկ Սիսն ու Մասիսը: 12 քարե սալերը՝ դասավորված շրջանագծով, ներկայացնում են Արևմտյան Հայաստանի 12 հայաբնակ նահանգները, որոնք գտնվում են ներկայիս Թուրքիայի տարածքում։ Մեկ այլ տեսակետի համաձայն` դրանք խորհրդանշում են այն 12 նահանգները, որտեղ հիմնականում տեղի է ունեցել կոտորածը: Շրջանի կենտրոնում հավերժական կրակն է։ Հուշարձանի շուրջը տարածվող այգում գտնվում է 100-մետրանոց պատ, որի վրա փորագրված են ջարդերի ենթարկված ամենահայտնի քաղաքների և գյուղերի անունները: 1995-ին հուշահամալիրի տարածքում բացվեց ստորգետնյա Ցեղասպանության թանգարան, որտեղ կարելի է գտնել տեղեկություններ 1915 թվականի իրադարձությունների մասին։ Թանգարանին մոտ գտնվում է մի պուրակ, որտեղ օտարերկրյա պաշտոնյաները Ցեղասպանության զոհերի հիշատակին տնկում են ծառեր։ 1965 թվական, ապրիլի 24-ին սկիզբ դրվեց Հայոց ցեղասպանության միջազգային ճանաչմանը: Այդ օրը հայերը Սովետական Հայաստանում առաջին անգամ նշեցին Եղեռնի զոհերի հիշատակի օրը:
ru: Цицернакаберт (“Крепость ласточек”) находится на правом берегу реки Раздан, в западной части города. Согласно легенде, именно был расположен храм богини любви и красоты Астхик; вестники ласточки на самом верху храма передавали послания ее избраннику Ваагну – богу силы и войны. Конец 19 века и начало 20-го были роковыми для армянского народа. Османская Турция на государственном уровне организовала и совершила массовую резню армян. Турция достигла своей конечной цели в 1915-16 гг. В ходе резни, начавшейся с 24 апреля 1915 мы потеряли 1,5 армян… Во времена Советской власти об этом разрешалось говорить только в 50-ых годах. В 1965 году, к 50-летию Геноцида армян, по проекту архитекторов Тарханяна и Калашяна, на холме Цицернакаберд был построен памятник, посвященный жертвам Геноцида. Памятник состоит из двух частей. 44-метровая стела означает возрождение армянского народа. Согласно другой версии, она символизирует Западную и Восточную часть Армении и даже Сис и Масис (две вершины горы Арарат). 12 каменных плит, расположенных по окружности, представляют 12 армянских поселений Западной Армении, которые находятся на территории нынешней Турции. Согласно другой версии, они символизируют те основные 12 провинций, в которых происходила резня. В центре окружности находится пламя вечности. В парке вдоль памятника расположена 100-метровая стена, в которой высечены названия самых известных городов и деревень, подвергнутых резне. В 1995 году на территории комплекса открылся подземный Музей Геноцида армян, в котором представлена информация, а также свидетельства иностранцев о факте событий 1915 года. Рядом с музеем расположен парк, где официальные лица самых разных стран сажают дерево в память жертв Геноцида. 24 апреля 1965 года было положено начало международному признанию Геноцида армян. Именно в этот день Советская Армения впервые отметила день памяти жертв Геноцида.

# a17
source: XI-XIII cc. The monastery complex of Kecharis is situated in Tzakhkadzor (Gorge of Flowers). A healthy climate and picturesque scenery - forested mountain slopes and blossoming valleys - provided favorable conditions for building there a settlement in which remnants of ancient structures have survived. In the 11th century the settlement was a possession of the Princes Pakhlavuni who founded a monastery there, the construction of which continued till the middle of the 13th century. In the 12th-13th centuries Kecharis was a major religious center of Armenia which had a higher school. The main group of the complex consists of three churches, two chapels and a vestibule, to the west of which, quite a distance away, there was another church with its own vestibule at the side of a road leading to the forest. The main temple, the church of St.Grigory, is the monastery’s first structure erected by Grigor Magistros Pakhlavuni in 1003. Being of a domed hall type, it is one of the typical church structures of the period of developed feudalism in Armenia. The church of Surb Nshan, situated south of the church of Grigory, is a small cross-winged domed structure erected, judging by the type of the building and by architectural details, in the 11th century, probably soon after the former temple.
hy: XI-XIII դդ. Կեչառիսի վանքային համալիրը միջնադարյան Հայաստանի նշանավոր կրոնական ու մշակութային կենտրոններից էր: Գտնվում է Ծաղկաձոր քաղաքի հյուսիս-արևմուտքում։ Կեչառիսում ապրել և գործել են ժամանակի խոշոր գիտնականներ ու քաղաքական գործիչներ Գրիգոր Մագիստրոսը, Վասակ Խաղբակյանը, Խաչատուր Կեչառեցին և ուրիշներ։ Համալիրը կազմված է չորս եկեղեցիներից, գավթից և երկու մատուռից։ Գլխավոր՝ Ս.Գրիգոր Լուսավորիչ եկեղեցին, ըստ հարավային մուտքի վերևի արձանագրության, 1033թ.-ին կառուցել է Գրիգոր Մագիստրոսը։ Հորինվածքով գմբեթավոր դահլիճ է՝ բեմի երկու կողմերին երկհարկանի ավանդատներով։ Արտաքին հարդարանքը զուսպ է, արևելյան ճակատը մշակված է երկու «հայկական խորշերով», որոնցից լուսամուտներ են բացված դեպի բեմ։ Ողջ հորինվածքի վրա իշխում է 10,4մ տրամագծով գմբեթը։ Եկեղեցուն արևմուտքից կից է ուղղանկյուն հատակագծով (14,8մ×16,5մ), չորս սյուներով կենտրոնակազմ գավիթը (XIIդ. վերջ), որի կենտրոնական մասը ծածկված է երդիկավոր ութանիստ գմբեթով։ Ի տարբերություն ճակատների պարզության, ներսի հարդարանքը բավականին հարուստ է։ Գլխավոր եկեղեցուց հարավ գտնվում է սլացիկ համաչափություններով գմբեթավոր Ս.Նշան ոչ մեծ եկեղեցին։ Այն որոշակի թվագրված չէ, սակայն, ելնելով XIդ. ճարտարապետական բնորոշ ձևերից և այն պատմական տեղեկությունից, որ Գրիգոր Մագիստրոսը Կեչառիսում 1051թ.-ին ևս մեկ եկեղեցի է կառուցել, ենթադրվում է, որ վերջինս Ս.Նշանն է։ Երրորդ՝ Կաթողիկե եկեղեցին, որը կառուցել է իշխան Վասակ Խաղբակյանը 1203-1214թթ.-ին (հավանաբար՝ Վեցիկ վարդապետի ձեռքով), տեղադրված է համալիրի հարավային մասում, Ս.Նշանի կողքին։ Ուղղանկյուն, ներքուստ խաչաձև գմբեթավոր շենք է՝ չորս անկյուններում երկհարկանի ավանդատներով։ Կաթողիկեն իր հարդարանքով Կեչառիսի վանքի եկեղեցիներից ամենաշքեղն է։
ru: XI-XIII вв. Монастырский комплекс Кечарис находится в Цахкадзоре (Котайкский марз). Здоровый климат и живописность природы -лесистые горные склоны и цветущие долины - послужили основанию здесь поселения, в котором сохранились остатки древних сооружений, в их числе однонефной базилики V века. В XI веке селение входило в состав владений князей Пахлавуни, основавших здесь монастырь, строительство которого продолжалось до середины XIII века. В ХII-ХIII веках Кечарис считался крупным культовым центром Армении, имевшим высшую школу. Основная группа комплекса состоит из трех церквей, двух часовен и притвора, к западу от которых, в удалении, у дороги, ведущей в лес, - еще одна церковь со своим притвором. Главный храм - церковь Св.Григория, первое сооружение монастыря, возведенное Григором Магистросом Пахлавуни в 1003 году. Он принадлежит к типу купольного зала и является одним из показательных церковных сооружений периода развитого феодализма Армении. Расположенная к югу от церкви Григория, церковь Сурб Ншан - небольшое крестовокупольное сооружение, возведено, судя по типу здания и архитектурным деталям, в XI веке, возможно, вскоре после первого храма. Южнее этой церкви, отделяясь от нее узким проходом, стоит церковь Катогике (Соборная). По надписи она построена во времена князя Васака Хахпакяна или Прошяна (первая четверть XIII в.) зодчим (варпетом) Вециком, в память которого чуть восточнее этого здания поставлен оригинальный по художественной резьбе хачкар.

# a18
source: X-XIII cc. In the upper reaches of the Aghstev River, there is Haghartzin monastery ensemble of the Tavush district. It is situated in dense oak wood, in the gorge of small but turbulent mountain river. The local terrain and scenery determined the compositional peculiari­ties of this ensemble. The church of St.Astvatzatzin (1281) de­serves special mention. This is the biggest building of all, the artistic dominant of the ensemble. The tall sixteen-faceted dome, dominating all the other structures, is decorated with a graceful arcature. This adds to the optical height of the dome and creates the impression that its drum is weightless. The interesting sculptural group of the church's eastern facade shows two men in monks' attires who point with their hands at a model of a church and a picture of a dove with half-spread wings placed between them. The figures are shown wearing different dresses - the one standing right is dressed richer than the one standing left. The faces, with their long whiskers, luxuriant combed beards and large almond-shaped eyes, are also executed in different manners. These are probably the founders of the church, the Father Supe­rior and his assistant.
hy: X-XIII դդ. Հաղարծին վանքային համալիրը գտնվում էր պատմական Ձորափոր գավառում (այժմյան Տավուշի մարզի Դիլիջան քաղաքից 18կմ հյուսիս)։ Հաղարծինի ուսումնագիտական կենտրոնը հիշատակվում է XIIIդ. առաջատար մշակութային օջախների շարքում (Կոստանդին Դ Բարձրբերդցի, Ստեփանոս Օրբելյան)։ Հաղարծինը սկսել է ծաղկել XIIIդ. 30-ական թվականներից` Խաչատուր Տարոնացու առաջնորդության ժամանակ։ Մինչ այդ, վանքը երկար ժամանակ ամայացած էր։ Համալիրը կազմավորվել է տարբեր ժամանակներում կառուցված շենքերից, նրա կազմում են երեք եկեղեցի, երկու գավիթ (մեկը ավերված է), սեղանատունը, մի քանի աղոթարաններ, խաչքարեր և այլն։ Ամենահինը` Ս.Գրիգոր եկեղեցին է (մոտ Xդ.), որը խաչաձև-գմբեթավոր կառույց է, չորս անկյուններին ավանդատներով (արևելյան երկուսը առանձնացված չեն աղոթասրահից)։ Ս.Գրիգորին արևմուտքից կից է 4 սյուներով մեծ գավիթը, որը XIIդ. վերջին կառուցել է Իվանե Զաքարյանը։ Գավթի անկյունային միահարթ առաստաղների բարձրաքանդակներին (մարդկանց պատկերներ, վարդյակներ, թռչուն, հրեշտակ և այլն, նաև փոքրիկ արձանագրություններ) բնորոշ է XIIIդ. հայկական քանդակի սխեմատիզմը: Գավթի հարավային պատի մոտ պահպանվել են գերեզմանա-դամբանների մնացորդներ: Ս.Գրիգորին հյուսիսից կից է թաղակապ մատուռ, իսկ արևելյան մասում շատ մոտ կանգնած է նրբագեղ մանրամասներով, կապտավուն բազալտից 1244թ.-ին կառուցված Ս.Ստեփանոս գմբեթավոր եկեղեցին:
ru: X-XIII вв. В верховье реки Агстев находится монастырский ансамбль Агарцин. Он расположен среди дремучих дубовых лесов, в ущелье небольшой, но бурной горной речки. Многочисленные культовые и различного назначения монументальные гражданские здания свидетельствуют о широкой активной жизни этого монастыря в XII-XIII веках. Основные церкви принадлежат к распространенным в X-XIII веках типам - купольному залу или крестовокупольному зданию с четырьмя приделами в углах средокрестия. Небольшие часовни - сводчатые, с полукруглой апсидой на восточной стороне. Усыпальница Багратидов в Агарцине имеет две изолированные молельни. Художественное убранство церквей выполнено в соответствии с традициями эпохи. Дверные порталы и окна обрамлены прямоугольными или с арочным верхом наличниками, в некоторых случаях крупно профилированными. Броским декоративным пятном выглядят своеобразные, интересно обрамленные солнечные часы на южном фасаде. Среди церквей заслуживает внимания церковь Аствацацин, 1281 года. Это наиболее крупное здание, художественная доминанта ансамбля. Господствующий над остальными сооружениями, высокий 16-гранный купол украшен изящной аркатурой. Своеобразен наличник южного портала, обрамленный рядами трилистников, придающих ему живописность.
