Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a30
source: The Sanahin monastery is situated in the north of Armenia, in the Lori district, within the limits of Alaverdi city. Standing on a high plateau, amidst low structures, they rise sharp against the background of steep forest-grown slopes of Bazum ridge. The exact date of the foundation of Sanahin is unknown. Documentary evidence and monuments of material culture suggest that these structure date back to the middle of the 10th century. The formation of Tashir-Dzoraget kingdom of the Kyurikids in 979 and the great attention paid to Sanahin by various rulers of Armenia and their vassals favored the construction of many religious and civil structures there. In this monastery humanitarian sciences and medicine were studied, scientific treatises written and paintings, most miniatures created. The main monastery buildings are grouped around chief temple. Most of the religious structures are of the cross-winged dome type and have side-chapels in four corners, or of the cupola hall type. The structures of the fist type are St.Hakob church (the 9th century), St.Astvatzatzin (Holy Virgin) church, built some time between 928 and 944 and St.Amenaprkich church, completed in 966. Standing out among these churches is St.Amenaprkich built by Khosrovanuish, the wife of Ashot III Bagratuni. This majestic structure has two-tier side-chapels. The severe and majestic eastern facade is crowned in its gable with a monumental sculptural group of Kings Kyurike and Smbat. Chronologically, this is the first high-relief representation of human figures with a model of a church, which gives it great importance in Armenian art. The interiors of St.Astvatzatzin and St.Amenaprkich churches were decorated with frescoes which are almost totally lost by now. The church of St.Harutyun in Sanahin, dating back to the early 13th century, is interesting from the point of view of its composition. Its interior is distinguished by two identical altar apses. St.Grigory chapel, of the same church is a miniature concentric domed structure of the late 10th century. Its plan is circular on the outside and four-petal inside, with horseshoe-shaped apses which impart plasticity to the interior. Vestibules were intended for morning and evening services. Parishioners for whom there was no room left in the temple stood there. The vestibule of St.Amenaprkich church belongs to the four-pillar type. It was built in 1181 by the architect Jhamhayr at the expense of Father Superior Hovhannes and the prince’s family. This is an early example of the widespread buildings of this type based on the composition of the Armenian peasant home. The bases and capitals of the columns are decorated with carvings and relief representations of the heads of the animals. The vestibule of St.Astvatzatzin church, erected by Prince Vache Vachutyan in 1211, is of a different type. It is a three-nave hall covered with vaults and steep two-slope roofs. The grandeur and monumentality of heavy arcades, of the low arches and of the high vaults which seem to draw the walls apart give the interior an integral and expressive character. The western facade with its six high archways is extremely picturesque. Vestibules and galleries, as well as special structures, served as sepulchers for members of aristocracy. There are several such structures in Sanahin. They differed from each other in their architectural composition, which is evidence of the great creative ingenuity of their architects. The most ancient of them is the sepulcher of Kyurike and David Kyurikids in Sanahin which consisted of two vaulted cells, isolated from each other, one built at the end of the 10 thc, and the other in the middle of the 11thc. The sepulcher of Zakharid princes in Sanahin is more complicated, its eastern part of the end of the 10th century and the beginning of the 11th century is a basement crypt with a vault on wall arches and with chapels rising above it, of which the middle one is rectangular in the plan and the side ones are round and double-storeyed. The latter are of a type stylistically close to St.Grigory chapel from which they differ by their miniature size and by the gracefulness of their architecture. Built in 1189, the western part is simpler - it is a premise rectangular in the plan with an original large ornamented portal. The bell-tower of Sanahin (built between 1211 and 1235) is one of the earliest examples of structures serving this purpose. This is tall three-floor tower with small side-chapels at various levels. The bell-tower is crowned with a light rotunda, which became a characteristic feature of later separate bell-towers of Armenia. The smart western facade is singled out by a large ornamented cross of dark-red stone in a heavily shaped frame. The asymmetrically shaped windows, khachkars and carved spheres of yellow sandstone give the facade a picturesque and appealing look. Sanahin Academy is an original work of civil architecture built in two stages at the end of the 10th century and at the beginning of the 11th century. This structure, rectangular in the plan, is roofed over numerous closely spaced arches resting on pillars attached to the church walls. The book depository of Sanahin (1063) is unique building illustrating the high level of development of civil architecture in the 11th-13th century Armenia. Such buildings were erected, as a rule, away from the main churches of the monastery. They were square-shaped in plan and had a niche for keeping manuscripts in. Special attention was paid to the design of the roof which gave the book depositories a distinctive appearance. The composition of the interior makes Sanahin’s book depository a unique work of medieval Armenian architecture. Its influence shows in various architectural forms of Armenia’s civil buildings. Small structures over water springs, which are still in use, are of special interest among the monastery buildings. The 1831 structure over a water spring in the yard of Sanahin monastery is a single-arched one: a village structure of this kind in Sanahin, dating back to the end of the 12th and the beginning of the 13th century, is twin-arched. There are stone troughs stretching along the back wall of the structure for watering the village cattle, and also a water reservoir used by local residents. The vaulted composition was prompted by the climate of the country. The cool and damp air inside is a good protection against the scorching midsummer sun. Sanahin Bridge across the Debet River (1192) stands out among all the bridges found within the confines of the monasteries. This engineering structure of high artistic merits, integrity and perfect harmony is in a class by itself among the numerous bridges of the Transcaucasus. A single-span bridge, it has an original composition prompted by the local terrain: its right side is horizontal, and its left side terraces down to the bank. The parapets of the bridge are decorated with tiny spiked helmets at the edges and with the roughly hewn figures of lying wild cats in the central part. Sanahin complex is especially rich in khachkars, which were intended not only as memorials. Some of them were installed to mark various events: one was put up on the occasion of building a bridge in 1192, another one, of building an inn in 1205, and others are Tepagir (1011), Tsiranavor (1222), etc. Most of the khachkar have the traditional shape of a cross which germinated out of a grain, with branches on its sides. In the khachkars of the 10th-11th century the framing of the cross was simpler than that of the 12th-13th century khachkars which developed new stylistic features. The lacy patterns and their intricate interweaving on Sanahin’s Grigor Tudevordi khachkar (1184) or Sargis khachkar (1215) are truly amazing for the ultimate skill of their execution.
hy: Սանահինի վանական հաստատությունը հիմնել է Հայոց թագավոր Աշոտ Գ Ողորմածը 966թ.-ին։ Սանահինը դարձել է Կյուրիկյանների վարչական կենտրոնը և տոհմական դամբարանը (մինչև XIIդ. կեսը), ինչպես նաև Կյուրիկյան թագավորության եկեղեցական թեմի առաջնորդ-եպիսկոպոսի աթոռանիստը (մինչև XIդ. կեսը)։ X-XIդդ. եղել է մշակութային կենտրոն, ունեցել բարձրագույն տիպի դպրոց, դրան կից հարուստ գրադարան: XIIդ. վերջին Տաշիր գավառի կազմում Սանահինը դարձել է Զաքարյանների սեփականությունը և տոհմական հանգստարանը։ Սանահինը կրկին վերածվել է գիտամշակութային կենտրոնի, նվիրատվությունների հաշվին ձեռք բերել ընդարձակ կալվածքներ։ Սանահինի համալիրի կազմում են Ս.Աստվածածին և Ամենափրկիչ եկեղեցիները, 3 գավիթ, գրատունը, զանգակատունը, ակադեմիան, Ս.Գրիգոր փոքրաչափ եկեղեցին` մատուռը։Համալիրի հնագույն եկեղեցին` Ս.Աստվածածինը, կառուցվել է 928-944թթ.-ին։ Գմբեթավոր դահլիճ տիպի վաղագույն օրինակներից է։ Ներսում պահպանվել են որմնանկարների հետքեր։ Ս.Աստվածածին եկեղեցուց հարավ Ամենափրկիչ եկեղեցին է վանքի գլխավոր տաճարը, որը 957-966թթ.-ին կառուցել է Աշոտ Գ Ողորմածի կինը` Խոսրովանույշը։ Հայ միջնադարյան քանդակագործության արժեքավոր օրինակ է հանդիսանում արևելյան ճակտոնապատի վերին մասի կտիտորական կոմպոզիցիան, ուր դեմառդեմ կանգնած Գուրգեն (Կյուրիկե) և նրա եղբայր` Անիի Սմբատ Տիեզերական թագավորները պահում են տաճարի մանրակերտը։ Հայկական միջնադարյան աշխարհիկ շինությունների եզակի նմուշ է վանքի ակադեմիան` Մագիստրոսի ճեմարանը։ Կառուցվել է Xդ. վերջին XIդ. սկզբին, Ս.Աստվածածին և Ամենափրկիչ եկեղեցիների միջև ընկած տարածքում։Գրատունը (կոչվել է նաև նշխարատուն) շենքերի խմբի հյուսիս-արևելյան անկյունում է։ Կառուցվել է 1063թ.-ին` Դավիթ Անհողինի դուստր Հրանուշ թագուհու միջոցներով։ Գրատան հարավ-արևելյան անկյունին կից է Ս.Գրիգոր եկեղեցին (Xդ. վերջ)։ Հորինվածքային տարբեր լուծումներ ունեն Սանահինի վանքի գավիթները։ Առավել պարզ է գրատան գավիթը, որը կառուցվել է XIIդ. վերջին - XIIIդ. սկզբին, գրատան հարավային պատին կից։ Ամենափրկիչ եկեղեցու գավիթը (ներքին գավիթ) կառուցվել է 1181թ.-ին (ճարտարապետ Ժամհայր)։ Այն չորս կենտրոնական, սյուներով գավիթների տիպի առավել վաղ օրինակներից է։ Հայկական գավիթների եզակի օրինակ է Ս.Աստվածածին եկեղեցու գավիթը (Մեծ գավիթ, Դրսի գավիթ), որը կառուցել է իշխան Վաչե Վաչուտյանը 1211թ.-ին։ Մեծ գավթի հյուսիսային պատին կից է Սանահինի վանքի զանգակատունը (Հայաստանի հնագույն օրինակներից է)։ Կառուցվել է 1211-1235թթ.-ին։ Դեկորատիվ հարդարանքով հատկապես աչքի է ընկնում արևմտյան ճակատը։ Վանքի տարածքից դուրս պահպանվել են Ս.Հակոբ եկեղեցու ավերակները (թվագրվում է Xդ. 2-րդ կես), Ս.Հարություն եկեղեցին (XIIIդ. 1-ին քառորդ)։ Սանահինում պահպանվել են երկու աղբյուր, մեկը` նախկին գյուղամիջում (XIIդ. վերջ - XIIIդ. սկիզբ, երկկամար բացվածքով` թաղածածկ սրահ է), մյուսը` վանքի հյուսիսային պարսպապատին կից (1831թ. միակամար բացվածքով)։ Միջնադարյան հայկական ճարտարապետության ինժեներական լավագույն կառույցներից է Սանահինի կամուրջը։ XIIդ. վերջին կառուցել է տվել Վանենի թագուհին։ Կամրջով է անցնում Սանահինի վանքը տանող ճանապարհը։ Միաթռիչք (թռիչքի երկարությունը 18,6մ), կամարակապ կամրջի աջակողմյան խելը բարձրադիր ժայռի վրա է, իսկ ձախակողմյանը` գետի ցածրադիր ափին, որի հետևանքով կամրջի այս կեսը զգալի վերելք ունի դեպի կենտրոն, իսկ մյուս կեսը հարթ է։ Կամրջի քարաշեն պատնեշի վրա առյուծների բարձրաքանդակներ են։ Սանահինի համալսարանը (Սանահինի դպրոց), միջնադարյան Հայաստանի նշանավոր ուսումնա-դաստիարակչական և գրչության կենտրոն էր։ Հիմնադրվել է 966թ.-ին` Աշոտ Գ Ողորմածի կնոջ` Խոսրովանույշ թագուհու պատվերով։ XIդ. 1-ին կեսին դպրոցում բացվել են հռետորական, փիլիսոփայական, երաժշտական, բժշկական վարժարանները, դասավանդվել «յոթ ազատ արվեստներ», տոմար և այլ գիտություններ։ Սանահինի համալսարանին կից ստեղծվել է նաև մատենադարան։ Այն ունեցել է հատուկ շենք, սակայն ապահովության համար ձեռագրերի մի մասը պահվել է անմատչելի քարայրներում։ Սանահինում պահպանվել են ավելի քան 50 խաչքար` վանքի տարածքում, գերեզմանոցում, նախկին գյուղամիջում։ Հատկապես արժեքավոր են Գրիգոր Տուտեորդու (Ս.Հարություն եկեղեցու հյուսիսային պատի տակ, 1184թ., գործ` Մխիթար Կազմիչի) և Սարգսի (Ս.Աստվածածին եկեղեցու գավթի արևմտյան պատի տակ, 1215թ.) խաչքարերը, որոնք միջնադարյան Հայաստանի քանդակային արվեստի լավագույն նմուշներից են։ Սանահինի արևելյան կողմում կանգուն են. Ս.Կարապետ եկեղեցին (Xդ. վերջ - XIդ. սկիզբ), արևմուտքում` բարձրադիր տեղում` Սարգսի մատուռը (XIIդ. վերջ - XIIIդ. սկիզբ)։
ru: Монастырь Санаин находится на севере Армении, в Лорийском марзе, в черте города Алаверды. Помещаясь на высоком плато в окружении низкой застройки, он четко выделяется на фоне крутых лесистых склонов Базумского хребта. Возведенные вблизи него небольшие церкви дополняют ансамбль. Время основания Санаина точно неизвестно. По документальным данным и памятникам материальной культуры начало его развития относится к середине X века. Образование в 979 году Ташир-Дзорагетского царства Кюрикидов и повышенное внимание, уделяемое Санаину различными правителями Армении и их вассалами, благоприятствовало возведению многочисленных культовых и гражданских сооружений. Здесь изучали гуманитарные науки, медицину, занимались живописью, преимущественно, миниатюрной. В течение трех веков, в монастыре были возведены различные церкви и часовни, притворы, усыпальницы, колокольня, здание Академии, книгохранилище, трапезные, галереи, мосты и другие монументальные сооружения, не считая многочисленных жилых и обслуживающих зданий. Среди этих зданий выделяется церковь Аменапркич, построенная Хосровануйш, женой Ашота III Багратуни. Строгий и величественный восточный фасад завершается монументальной скульптурной группой царей Кюрикэ и Смбата. Хронологически, это первое горельефное изображение человеческих фигур с моделью церкви, что придает ей важное значение в искусстве Армении. После учреждения в Санаине в 979 году епископской кафедры, восточный и, примыкающие к нему, части южного и северного фасадов церкви Аменапркич получили аркатурное убранство, обогатившее внешний облик здания. В результате землетрясений, переделок и многократных ремонтов высокий купол был заменен низким. Здание утратило часть своего былого величия. Тем не менее, оно и сейчас производит сильное впечатление своими размерами и декоративным убранством. Интерьеры церквей Аствацацин и Аменапркич, как и некоторых других, имели фресковые росписи, в настоящее время почти утраченные. Композиционно интересна церковь Арутюна, датируемая началом XIII века. Особенность ее интерьера составляет наличие двух равнозначных алтарных апсид. Часовня Григория - миниатюрное центрически-купольное здание конца X века. Небольшие церкви и часовни Санаина представляют собой обычные сводчатые или купольные сооружения, отличающиеся друг от друга размерами, деталями композиции и декоративного убранства. Притворы - наиболее значительные по площади сооружения Санаина - представляют собой своеобразные памятники средневекового армянского зодчества. Они служили местом проведения утренних и вечерних церковных служб, в них стояли, не поместившиеся в храме, прихожане. Здесь же производились захоронения выдающихся деятелей и знати. В силу своего назначения притворы-жаматуны обязательно пристраивались к церквям. По их типу сооружались также жаматуны, располагавшиеся отдельно, а порой и рядом с церковью. В этом случае жаматуны наряду с обычной функцией притворов служили местом собраний, советов светской и духовной власти княжества. К четырехстолпному типу принадлежит притвор церкви Аменапркич, возведенный в 1181 году зодчим Жамгайром на средства настоятеля Ованеса и княжеской фамилии. Это один из ранних примеров распространенного типа подобных зданий, в основу построения которого принята композиция армянского народного жилища. Базы и капители колонн украшены резьбой и объемными изображениями голов животных, имеющих символическое значение, стилизованных плодов и кувшинов. Усыпальницами знатных особ служили не только притворы и галереи, но и, специально возводившиеся, здания. В Санаине таких зданий было несколько, они имели различную архитектурную композицию, что свидетельствовало о большой творческой изобретательности их зодчих. Древнейшее из них - усыпальница Кюрикэ и Давида Кюрикида - состояло из двух, разновременно возведенных в конце X и в середине XI века, изолированных сводчатых камер.Более сложна усыпальница князей Закаридов. Ее восточная часть конца X - начала XI века представляет собой полуподземный склеп и, возвышающиеся над ним, часовни, из которых средняя - прямоугольная в плане, а крайние - круглые и двухъярусные. Сооруженная в 1189 году западная часть проще, в виде квадратного в плане помещения с оригинальным большим орнаментированным порталом. Колокольня - наиболее ранний пример сооружений подобного назначения, построенная между 1211 и 1235 годами. Академия Санаина - оригинальное произведение гражданского зодчества Армении, возведенное в два этапа в конце X и в начале XI века. Промежутки между столбами оформлены глубокими арочными нишами: в них, по преданию, располагались слушатели. Книгохранилище - редкое по своему назначению здание, свидетельствующие о высоком уровне развития гражданского зодчества Армении XI-XIII веков. Подобные здания располагались, как правило, в стороне от основных церквей монастыря, имели квадратную форму плана и ниши для хранения рукописей. Являясь уникальным по композиции интерьера произведением средневекового армянского зодчества, книгохранилище Санаина оказало влияние на создание разнообразных архитектурных форм гражданского зодчества Армении. Среди монастырских сооружений представляют интерес родники, функционирующие и поныне. Родник 1831 года во дворе монастыря Санаина - одноарочный; санаинский сельский конца XII - начала XIII века - двухарочный. Вдоль задней стены помещения расположены резервуар воды для населения и каменные корыта - сюда водят на водопой сельский скот. Сводчатая композиция была подсказана особенностями климата страны. Прохладный влажный воздух помещения служит защитой от, палящих лучей солнца, знойного лета. Оригинален санаинский мост на реке Дебет, возведенный в 1192 году, - выдающееся по художественным особенностям инженерное сооружение, отличающееся цельностью и гармонической завершенностью, что выделяет его среди многочисленных мостов Закавказья. Он однопролетный и в зависимости от рельефа местности имеет оригинальную композицию: правая сторона - горизонтальная, левая - уступами спускается к берегу. Парапеты моста украшены на краях шишечками, а в центральной части - обобщенно выполненными лежащими фигурами диких кошек. Санаинский комплекс особенно богат хачкарами, имевшими не только мемориальное назначение. Они ставились также в ознаменование различных событий: один был поставлен по случаю возведения в 1192 году моста, другой - гостиницы в 1205 году, иные - Тепагир 1011 года, Циранавор 1222 года и другие. Поражает виртуозная точность выполнения кружевного рисунка, в особенности его сложных переплетений, как в хачкарах Григора Тутеворди 1184 года или Саркиса 1215 года. Сложнейшие орнаментальные композиции и исключительное мастерство их выполнения относят эти хачкары Санаина к выдающимся произведениям армянского искусства. Ансамбль Санаина - образец градостроительного искусства, свидетельствующий о высоком мастерстве армянских зодчих и оказывающий огромное влияние на развитие средневекового зодчества Армении.
