Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a36
source: St. Mesrop Mashtots church - 1875-79yy., cyclopic fortress - II mil. B.C.. The Oshakan castle (Aragatsotn district) was first mentioned by the historian Pavstos Byuzand for the first time during the 4th century. The Oshakan was owned by the Arshakians. The Armenian king Khosrov Kotak gave Oshakan as a present to Vahan Amatuni for his valor demonstrated during the emancipated wars of 336. Mesrop Mashtots was buried there by the wishes of the prince Amatuni. On this grave a small circular church in 442 was constructed. There is information that Mesrop Mashtots established a school in Oshakan. Oshakan with its fruit-bearing gardens was one of the most famous villages of Armenia. The territory of Oshakan is rich with architectural monuments. On the left bank of the Kasagh River many tombs were excavated. Excavations of the monuments of different eras were found in the various parts of the Didi-Kond hill. A castle of the 7th to the 5th B.C. century with the 0.25 hectare square was found on the peak of the hill. The walls of that castle sized 2.5 to 2.65 m. in diameter were built from large tuff stones. There is an attic and other buildings inside the castle. The excavation was only for the first and the old part of the five castle complexes situated on the north hill in the 7th century B.C. It consists of 40 rooms, halls and temples. During this time a lot of ornaments, instruments from stone and bone, decorations, idols and more than 100 memorials were found. Discovered within the ruins of the complexes were antique graves of the 3rd century. On the hill, there are more than 1000 graves of the copper century and Urartu period on the east, south and north peak. On the south peak of the hill there are items from the middle Ages - epitaphs, multiple cross-stones. There is also a church named St.Mesrop Mashtots in the center of Oshakan. The hall in the church built by the Catholicos Gevorg IV during the 1875-1879, was also built by Vahan Amatuni in the 443. There is a grave of Mesrop Mashtots under the altar of this church. The church was covered with the icons in the 1960 by H.Minasyan. In the 1884 a bell two-story high, was sanctioned on the eastern side, an original undertaking in Armenian architecture. There is a church of St.Sion built in the 7th century, with pink smooth shaved tuff on the northeastern side of Oshakan at a place known as Mankanots. There is an original monument of the early Middle Ages 7-8 centuries in Oshakan and the tradition says that it’s ranked the grave of the imperator Mauritius or his mother. There are church of Tadeos Arakyal, St.Grigory, St.Sargis, St.Astvatzatzin, Tukh Manuk around the Oshakan. On the south from the Oshakan on the River Kasagh was built a bridge from the red smooth shaved tuff by the Catholicos Nahapet in 1706. There is a monument honor Mesrop Mashtots in the entrance to Oshakan. The monument looks like an opened book and there is Armenian alphabet on the left part of it.
hy: Ս.Մեսրոպ Մաշտոց եկեղեցի` 1875-79թթ., կիկլոպյան ամրոց` մ.թ.ա. II հազ... Օշականը (Արագածոտնի մարզ) որպես բերդ առաջին անգամ հիշատակում է պատմիչ Փավստոս Բուզանդը, IVդ. 1-ին կեսի անցքերի կապակցությամբ։ Գտնվելով Արշակունիների արքայական ոստանում, Օշականը եղել է նրանց սեփականաթյունը։ 336թ.-ին, Մազքթաց Մանեսան թագավորի դեմ կռիվներում ցուցաբերած սխրագործությունների համար, Հայոց թագավոր Խոսրով Բ Կոտակն այն ընծայել է Վահան Ամատունուն։ Ամատունիների նախաձեռնությամբ Օշականում է թաղվել Մեսրոպ Մաշտոցը։ 442թ.-ին նրա գերեզմանի վրա կառուցվել է գմբեթավոր կլոր եկեղեցի։ Վկայություններ կան, որ Մեսրոպ Մաշտոցը Օշականում հիմնադրել է դպրոց։ Իր կառույցներով և բերքառատ այգիներով Օշականը հետագայում էլ եղել է Հայաստանի նշանավոր գյուղերից մեկը։ 1826-1828թթ.-ի ռուս-պարսկական պատերազմի ժամանակ հայ աշխարհազորայինները և ռուսական զորքերը գեներալ Ա.Ի.Կրասովսկու գլխավորությամբ Օշականի մոտ արյունահեղ մարտ են մղել Աբբաս-Միրզայի 30հազ. բանակի դեմ: Օշականի տարածքը հարուստ է հնագիտական հուշարձաններով։ Քասաղ գետի ձախ ափին գտնվել են խոշոր քարերով շարված մի քանի տասնյակ դամբարանախցեր։ Գյուղի կենտրոնում գտնվող «Դիդի կոնդ» բլրի առանձին հատվածներում բացվել են տարբեր դարաշրջանների հուշարձանախմբեր։ Բլրի գագաթին պեղվել է մ.թ.ա. VII-Vդդ., 0,25հա տարածքով քառանկյուն ամրոց։ 2,5-2,65մ հաստությամբ արտաքին պատերը շարված են տուֆե խոշոր քարերով, ամրացված կավե շաղախով։ Ամրոցի ներսում (բաժանված է հյուսիսից-հարավ անցնող միջնապատով) կան նկուղային և բնակելի մի շարք շինություններ։ Բլրի հյուսիսային լանջին և ստորոտին մ.թ.ա. VIIդ. հիմնված պալատական 5 համալիրներից ներկայումս պեղված է առաջինը և երկրորդի մի մասը՝ բաղկացած 40 սենյակներից, սրահներից և տաճարներից։ Պեղումների ընթացքում գտնվել են մեծ քանակությամբ խեցեղեն, քարե, ոսկրե գործիքներ, զարդեր, կուռքերի և այլ 100-ից ավելի արձաններ։ Այս համալիրների փլատակների վրա բացվել է մ.թ.ա. IIIդ. անտիկ դամբարանադաշտ, որը գոյատևել է մինչև IIդ.։ Բլրի արևելյան, հարավային և մասամբ հյուսիսային լանջերին սփռված են երկաթի դարի և ուրարտական 1000-ից ավելի դամբարան, որոնցից պեղվել են շուրջ 70 կրոմլեխներ, քարարկղեր և խոշոր դամբարանախցեր։ Հայտնաբերվել են մեծ քանակությամբ գործիքներ, զենքեր, ոսկե, արծաթե, բրոնզե զարդեր, ագաթե, սարդիոնե ուլունքներ, բազմատեսակ խեցեղեն և փայտե զանազան իրեր։ Բլրի արևմտյան լանջին գտնվում է միջնադարյան դամբարանադաշտը (տապանաքարերի վրա պահպանվել են արձանագրություններ, բարձրաքանդակներ և բազմաթիվ խաչքարեր): Օշականի կենտրոնում կանգուն է Ս.Մեսրոպ Մաշտոց եկեղեցին, որը 443թ.-ին Վահան Ամատունու հիմնադրած եկեղեցու տեղում 1875-79թթ.-ին կառուցել է Գևորգ Դ կաթողիկոսը։ Եկեղեցու խորանի տակ Մեսրոպ Մաշտոցի դամբարանն է (443թ.). ուղղանկյուն թաղածածկ խուց է, արևելքում խորշով, արևմուտքում բացվածքով, հյուսիսից և հարավից մուտքերով (հյուսիսայինը փակված է, իսկ հարավայինը՝ բացվում է դեպի ավանդատուն)։ Եկեղեցու ներսը 1960-ական թթ. ծածկվել է որմնանկարներով (Հ.Մինասյան)։ Արևելյան կողմից կից է երկհարկ զանգակատունը (1884թ.), այն հայկական ճարտարապետության մեջ բացառիկ է, ինչպես տեղադրությամբ, այնպես էլ գլանաձև ծավալով, մուտքը խորանից է։ Օշականից հյուսիս-արևելք «Մանկանոց» կոչվող վայրում կանգուն է Ս.Սիոն եկեղեցին (VIIդ.)։ Օշականում կանգուն է վաղ միջնադարյան ինքնատիպ կոթող (VI-VIIդդ.), որն ավանդաբար համարվում է Մորիկ կայսեր կամ նրա մոր գերեզմանաքարը: Գյուղից արևելք, հին գերեզմանատունն է, բարձր պատվանդանների վրա կանգնեցված խաչքարերով։ Օշականում և նրա շուրջը գտնվում են Թադևոս Առաքյալ, Ս.Գրիգոր, Ս.Սարգիս, վիմափոր Ս.Աստվածածին, Թուխ Մանուկ մատուռները (XIIIդ.)։ Օշականից հարավ, Քասաղ գետի վրա, Նահապետ կաթողիկոսի՝ 1706թ-ին կառուցած սրբատաշ կարմիր տուֆից հնգաթռիչք կամուրջն է։ Օշականի մոտ կանգուն է XIXդ. հայկական մեմորիալ արվեստի հազվագյուտ հուշարձաններից մեկը՝ 1827թ.-ին Արևելյան Հայաստանի ազատագրման համար զոհված ռուսական բանակի զինվորների հիշատակին 1833թ.-ին կառուցված կոթողը։ Օշականի մուտքի մոտ Մեսրոպ Մաշտոցի ծննդյան 1600-ամյակի առթիվ կանգնեցված է հուշարձան (1962թ.), բացված գրքի նմանվող երկու հուշասալեր են, որոնցից ձախակողմյանի վրա քանդակված է հայերեն այբուբենը։
ru: Церковь Св. Месроп Маштоца - 1875-79вв., циклопическая крепость - II тыс. до н.э.. Ошакан, как крепость, впервые упоминается историком Павстосом Бюзандом в связи с событиями первой половины IVв.. Находясь в царском уделе Аршакидов, Ошакан был их собственностью. За доблесть, проявленную в освободительных войнах, в 336г. армянский царь Хосров II Котак (Низкорослый) дарит Ошакан Ваану Аматуни. По инициативе князей Аматуни здесь был похоронен Месроп Маштоц. В 442г. на его могиле была построена купольная церковь. Есть свидетельства, что в Ошакане Месроп Маштоц основал школу. Своими плодоносными садами и сооружениями Ошакан и далее был одной из значимых деревень Армении. Во время русско-персидской войны 1826-1828гг армянское ополчение и русские войска под предводительством генерала А.И.Кросовского вели кровопролитные бои против 30 тысячной армии Аббас-Мирзы. Территория Ошакана богата археологическими памятниками. В конце XIXв. и начале XXв. здесь проводил раскопки А.С.Уваров. На левом берегу реки Касах были найдены десятки гробниц, выложенных крупным камнем. В отдельных частях холма «Диди конд», находящегося в середине деревни, были открыты памятники разных эпох. На вершине холма была раскопана четырехугольная крепость VII-Vвв. до н.э., площадью 0,25га. Внешние стены толщиной 2,5-2,65м выложены крупными камнями туфа, укрепленными глиняным раствором. Внутри крепости находятся подвальные и жилые строения. Крепость была населена до V-VIIвв. н.э. Из пяти дворцовых комплексов, основанных на северном склоне и у подножия холма в VIIв. дo н.э., пока раскопаны только первый и часть второго, которые состоят из 40 комнат, залов и храмов. Во время раскопок в большом количестве были найдены гончарные изделия, каменные и костяные инструменты, украшения, идолы и более 100 прочих памятников. На руинах комплексов были обнаружены античные гробницы IIIв. дo н.э., существовавшие еще до IIв. На восточном, южном и частично на северном склонах холма находятся более 1000 гробниц железного века и урартийского периода. На западном склоне холма находится средневековое захоронение (на надгробиях сохранились эпитафии, горельефы и многочисленные хачкары). В центре Ошакана стоит церковь Св.Месроп Маштоц, которую построил католикос Геворг IV в 1875-1879гг. на месте церкви, основанной Вааном Аматуни в 443г. Под алтарем церкви находится склеп Месропа Маштоца (443г.). Изнутри церковь была покрыта фресками в 1960-тых гг. (Минасян). С востока прилегает двухэтажная колокольня (1884г.), единственный в своем роде памятник армянской архитектуры, как по расположению, так и по цилиндрической форме. На северо-востоке от Ошакана, в месте, называемом «Манканоц», стоит купольная церковь Св.Сиона (VIIв.) с четырьмя приделами по углам, построенная из розового гладкотесаного туфа. В Ошакане находится раннесредневековый своеобразный монумент (VII-VIIIвв), который по преданию считается надгробьем императора Маврикия или его матери. В Ошакане и его округе находятся часовни Св.Тадеоса Аракяла (апостол Фадей), Св.Григория, Св.Саркиса, Св.Богородицы, Тух Манука (XIIIв.). К югу от Ошакана, на реке Касах, католикосом Наапетом в 1706г. был построен пятипролетный мост из красного гладкотесаного туфа. Также сохранился редчайший памятник армянского мемориального искусства XIXв. - монумент, построенный в 1833г. в память о русских воинах, погибших за освобождение Восточной Армении в 1827г. У входа в Ошакан был воздвигнут памятник в честь 1600-летия рождения Месропа Маштоца (1962г. архитектор Торосян) в виде раскрытой книги с высеченным армянским алфавитом на левой стороне.

# description
source: This app is intended for anyone who knows or wants to know Armenia and for those who live in Armenia or abroad. Here is represented just one part of a huge cultural heritage. The Armenian people have a history of millennia and are the first state in the world to adopt Christianity as a state religion (301). Everything has its history here. The app includes about 36 tourist sites featuring pictures, location information and history. There are buildings (from BC to our days) of various periods, and miracles from nature. There are even places you can't even find information on the Internet ... The purpose of the app is to familiarize and show the historical and cultural sites of the Armenian Highland. Anyone who lives in Armenia cannot live elsewhere, who has visited as a tourist, has admired (or has stayed in many cases) and promised to return to Armenia by all means. And those who haven't visited may know that they haven't seen much in their lives yet ... Have a nice time and “Welcome to Armenia”...
hy: Այս հավելվածը նախատեսված է բոլոր նրանց համար, ովքեր ճանաչում են Հայաստանը կամ ուզում են ճանաչել այն և նրանց համար, ովքեր ապրում են Հայաստանում կամ արտերկրում: Այստեղ ցույց է տրված ընդամենը մշակութային հսկայական ժառանգության մի մասը միայն: Հայ ժողովուրդը ունի հազարամյակների պատմություն եւ երկիր մոլորակի վրա առաջին պետությունն է, որ քրիստոնեությունը ընդունել է որպես պետական կրոն(301թ.): Այստեղ ամեն ինչ իր պատմությունը: Հավելվածում ներառված են շուրջ 36 զբոսաշրջային վայրեր, որոնցում ներկայացված են նկարներ, տեղեկություն գտնվելու վայրի և պատմության մասին: Տեղ են գտել ամենատարբեր ժամանակահատվածների կառույցներ, շինություններ(մ.թ.ա._ից մինչեւ մեր օրեր) եւ բնության կողմից տրված հրաշքներ: Կան նույնիսկ այնպիսի վայրեր, որոնց մասին անգամ համացանցում չեք կարող գտնել որեւէ տեղեկություն… Հավելվածի նպատակն է ծանոթացնել եւ ցույց տալ հայկական լեռնաշխարհում գտնվող պատմամշակութային վայրերը: Ով ապրում է Հայաստանում, ուրիշ տեղ չի կարողանում երկար ապրել, ով այցելել է որպես զբոսաշրջիկ, հիացած է գնացել(կամ շատ դեպքերում մնացել է) եւ խոստացել անպայման վերադառնալ Հայաստան: Իսկ չայցելածները կարող են իմանալ, որ կյամքում դեռ շատ բաներ չեն տեսել... Բոլորիդ ուրախ տրամադրություն եւ “Welcome to Armenia”...
ru: Эта программа для всех, кто знает или хочет знать Армению, а также для тех, кто живет в Армении или зарубежом. Только часть огромного культурного наследия представлена ​​здесь. Армянский народ имеют тысячелетнюю историю и является первым государством в мире, принявшим христианство в качестве государственной религии (301). Все здесь имеет свою историю. Приложение включает в себя около 36 туристических сайтов с фотографиями, информацией о местоположении и историей. Есть даже места, где вы даже не можете найти информацию в Интернете... Цель проекта - познакомиться и показать исторические и культурные объекты Армянского нагорья. Любой, кто живет в Армении, не может жить в другом месте, кто побывал в качестве туриста, восхищался (или оставался во многих случаях) и обещал вернуться в Армению всеми средствами. А те, кто не посещал, могут знать, что они мало что видели в своей жизни... Проведите хорошее время и “Welcome to Armenia”...
