Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

source: Home
hy: Գլխավոր
ru: Главная

source: Music
hy: Երգ
ru: Музыка

source: Player
hy: Նվագարկիչ
ru: Проигрыватель

source: More
hy: Ավելին
ru: Еще

source: Back
hy: Ետ
ru: Назад

source: Map
hy: Քարտեզ
ru: Карта

source: Language
hy: Լեզու
ru: Язык

source: Help
hy: Օգնություն
ru: Помощь

source: About App
hy: Հավելվածի մասին
ru: О приложении

source: Akhtala Monastery
hy: Ախթալայի վանք
ru: Монастырь Ахтала

source: Aragats Mount
hy: Արագած լեռ
ru: Гора Арагац

source: Ararat Mount
hy: Արարատ լեռ
ru: Гора Арарат

source: Lake Sevan
hy: Սեւանա լիճ
ru: Озеро Севан

source: Etchmiadzin Cathedral
hy: Էջմիածնի Մայր Տաճար
ru: Монастырь Эчмиадзин

source: Geghard
hy: Գեղարդ
ru: Монастырь Гегард

source: Khor Virap
hy: Խոր Վիրապ
ru: Монастырь Хор Вирап

source: Tatev Monastery
hy: Տաթեւի վանք
ru: Монастырь Татев

source: Zorats Karer
hy: Զորաց Քարեր
ru: Караундж

source: Zvartnots
hy: Զվարթնոց
ru: Звартноц

source: Tsitsernakaberd
hy: Ծիծեռնակաբերդ
ru: Цицернакаберд

source: Temple of Garni
hy: Գառնու տաճար
ru: Гарни

source: Jermuk Waterfall
hy: Ջերմուկի ջրվեժ
ru: Джермукский водопад

source: Haghpat Monastery
hy: Հաղպատավանք
ru: Монастырь Ахпат

source: Noravank
hy: Նորավանք
ru: Монастырь Нораванк

source: Amberd
hy: Ամբերդ
ru: Крепость Амберд

source: Symphony of stones
hy: Քարերի սիմֆոնիա
ru: Симфония Камней

# WeAreOurMountainsTheMonument
source: We Are Our Mountains
hy: Մենք ենք մեր սարերը հուշարձան
ru: Бабушка и Дедушка

source: Gandzasar
hy: Գանձասար
ru: Монастырь Гандзасар

source: Ghazanchetsots
hy: Ղազանչեցոց եկեղեցի
ru: Церковь Газанчецоц

source: Odzun
hy: Օձունի վանք
ru: Монастырь Одзун

source: Dadivank
hy: Դադիվանք
ru: Монастырь Дадиванк

source: Marmashen Monastery
hy: Մարմաշենի վանք
ru: Монастырь Мармашен

source: Marmarner
hy: Մարմարներ
ru: Мармарнер

source: Lastiver
hy: Լաստիվեր
ru: Ластивер

source: Kecharis
hy: Կեչառիս
ru: Монастырь Кечарис

source: Oshakan
hy: Օշական
ru: Ошакан

source: Sardarapat
hy: Սարդարապատ
ru: Сардарапат

source: Dvin
hy: Դվին
ru: Двин

source: Hankavan
hy: Հանքավան
ru: Анкаван

source: Armenian Alphabet Monument
hy: Հայոց այբուբենի հուշարձան
ru: Памятник армянскому алфавиту

source: Saghmosavank
hy: Սաղմոսավանք
ru: Монастырь Сагмосаванк

source: Shaki Waterfall
hy: Շաքիի ջրվեժ
ru: Шакинский водопад

source: Byurakan Observatory
hy: Բյուրականի աստղադիտարան
ru: Бюраканская обсерватория

source: Haghartsin
hy: Հաղարծին
ru: Монастырь Агарцин

source: Sanahin Monastery
hy: Սանահին
ru: Монастырь Санаин

source: Aragatsotn Region
hy: Արագածոտնի մարզ
ru: Арагацотнская область

source: Ararat Region
hy: Արարատի մարզ
ru: Араратская область

source: Armavir Region
hy: Արմավիրի մարզ
ru: Армавирской область

source: Gegharkunik Region
hy: Գեղարքունիքի մարզ
ru: Гехаркуникская область

source: Kotayk Region
hy: Կոտայքի մարզ
ru: Котайкская область

source: Lori Region
hy: Լոռու մարզ
ru: Лорийская область

source: Shirak Region
hy: Շիրակի մարզ
ru: Ширакская область

source: Syunik Region
hy: Սյունիքի մարզ
ru: Сюникская область

source: Tavush Region
hy: Տավուշի մարզ
ru: Тавушская область

source: Vayots Dzor Region
hy: Վայոց Ձորի մարզ
ru: Вайоцдзорская область

source: Yerevan
hy: Երեւան
ru: Ереван

source: Artsakh
hy: Արցախ
ru: Арцах

# 3h 24min
source: 179 km (3h 24min)
hy: Հեռավորությունը Երեւանից 179կմ (3ժ 24ր)
ru: Расстояние от Еревана 179км (3ч 24мин)

# 1h 8min
source: 51.7 km (1h 8min)
hy: Հեռավորությունը Երեւանից 51.7կմ (1ժ 8ր)
ru: Расстояние от Еревана 51.7км (1ч 8мин)

# 38min
source: 33.4 km (38min)
hy: Հեռավորությունը Երեւանից 33.4կմ (38ր)
ru: Расстояние от Еревана 33.4км (38мин)

# 40min
source: 33.3 km (40min)
hy: Հեռավորությունը Երեւանից 33.3կմ (40ր)
ru: Расстояние от Еревана 33.3км (40мин)

# 4h 26min
source: 295 km (4h 26min)
hy: Հեռավորությունը Երեւանից 295կմ (4ժ 26ր)
ru: Расстояние от Еревана 295км (4ч 26мин)

# 41min
source: 27.5 km (41min)
hy: Հեռավորությունը Երեւանից 27.5կմ (41ր)
ru: Расстояние от Еревана 27.5км (41мин)

# 51min
source: 36.6 km (51min)
hy: Հեռավորությունը Երեւանից 36.6կմ (51ր)
ru: Расстояние от Еревана 36.6км (51мин)

# 3h 17min
source: 226 km (3h 17min)
hy: Հեռավորությունը Երեւանից 226կմ (3ժ 17ր)
ru: Расстояние от Еревана 226км (3ч 17мин)

# 44min
source: 37.3 km (44min)
hy: Հեռավորությունը Երեւանից 37.3կմ (44ր)
ru: Расстояние от Еревана 37.3км (44мин)

# 3h 27min
source: 207 km (3h 27min)
hy: Հեռավորությունը Երեւանից 207կմ (3ժ 27ր)
ru: Расстояние от Еревана 207км (3ч 27мин)

# 27min
source: 20.8 km (27min)
hy: Հեռավորությունը Երեւանից 20.8կմ (27ր)
ru: Расстояние от Еревана 20.8км (27мин)

# 27min_
source: 20.9 km (27min)
hy: Հեռավորությունը Երեւանից 20.9կմ (27ր)
ru: Расстояние от Еревана 20.9км (27мин)

# 2h 14min
source: 140 km (2h 14min)
hy: Հեռավորությունը Երեւանից 140կմ (2ժ 14ր)
ru: Расстояние от Еревана 140км (2ч 14мин)

# 40min_
source: 43.9 km (40min)
hy: Հեռավորությունը Երեւանից 43.9կմ (40ր)
ru: Расстояние от Еревана 43.9км (40мин)

# 9min
source: 4.5 km (9min)
hy: Հեռավորությունը Երեւանից 4.5կմ (9ր)
ru: Расстояние от Еревана 4.5км (9мин)

# 53min
source: 56.4 km (53min)
hy: Հեռավորությունը Երեւանից 56.4կմ (53ր)
ru: Расстояние от Еревана 56.4км (53мин)

# 1h 49min
source: 109 km (1h 49min)
hy: Հեռավորությունը Երեւանից 109կմ (1ժ 49ր)
ru: Расстояние от Еревана 109км (1ч 49мин)

# 3h 28min
source: 170 km (3h 28min)
hy: Հեռավորությունը Երեւանից 170կմ (3ժ 28ր)
ru: Расстояние от Еревана 170км (3ч 28мин)

# 36min
source: 33 km (36min)
hy: Հեռավորությունը Երեւանից 33կմ (36ր)
ru: Расстояние от Еревана 33км (36мин)

# 1h 15min
source: 81.7 km (1h 15min)
hy: Հեռավորությունը Երեւանից 81.7կմ (1ժ 15ր)
ru: Расстояние от Еревана 81.7км (1ч 15мин)

# 5h 22min
source: 317 km (5h 22min)
hy: Հեռավորությունը Երեւանից 317կմ (5ժ 22ր)
ru: Расстояние от Еревана 317км (5ч 22мин)

# 2h 13min
source: 132 km (2h 13min)
hy: Հեռավորությունը Երեւանից 132կմ (2ժ 13ր)
ru: Расстояние от Еревана 132км (2ч 13мин)

# 38min_
source: 29.7 km (38min)
hy: Հեռավորությունը Երեւանից 29.7կմ (38ր)
ru: Расстояние от Еревана 29.7км (38мин)

# 5h 36min
source: 330 km (5h 36min)
hy: Հեռավորությունը Երեւանից 330կմ (5ժ 36ր)
ru: Расстояние от Еревана 330км (5ч 36мин)

# 1h 55min
source: 119 km (1h 55min)
hy: Հեռավորությունը Երեւանից 119կմ (1ժ 55ր)
ru: Расстояние от Еревана 119км (1ч 55мин)

# 3h 26min
source: 206 km (3h 26min)
hy: Հեռավորությունը Երեւանից 206կմ (3ժ 26ր)
ru: Расстояние от Еревана 206км (3ч 26мин)

# 2h 51min
source: 173 km (2h 51min)
hy: Հեռավորությունը Երեւանից 173կմ (2ժ 51ր)
ru: Расстояние от Еревана 173км (2ч 51мин)

# 37min
source: 32.2 km (37min)
hy: Հեռավորությունը Երեւանից 32.2կմ (37ր)
ru: Расстояние от Еревана 32.2км (37мин)

# 3h 15min
source: 165 km (3h 15min)
hy: Հեռավորությունը Երեւանից 165կմ (3ժ 15ր)
ru: Расстояние от Еревана 165км (3ч 15мин)

# 52min
source: 54.3 km (52min)
hy: Հեռավորությունը Երեւանից 54.3կմ (52ր)
ru: Расстояние от Еревана 54.3км (52мин)

# 1h 0min
source: 62.9 km (1h 0min)
hy: Հեռավորությունը Երեւանից 62.9կմ (1ժ 0ր)
ru: Расстояние от Еревана 62.9км (1ч 0мин)

# 4h 18min
source: 253 km (4h 18min)
hy: Հեռավորությունը Երեւանից 253կմ (4ժ 18ր)
ru: Расстояние от Еревана 253км (4ч 18мин)

# 46min
source: 35.2 km (46min)
hy: Հեռավորությունը Երեւանից 35.2կմ (46ր)
ru: Расстояние от Еревана 35.2км (46мин)

# 3h 0min
source: 162 km (3h 0min)
hy: Հեռավորությունը Երեւանից 162կմ (3ժ 0ր)
ru: Расстояние от Еревана 162км (3ч 0мин)

# 34min
source: 26.3 km (34min)
hy: Հեռավորությունը Երեւանից 26.3կմ (34ր)
ru: Расстояние от Еревана 26.3км (34мин)

# a1
source: The fortress was built on an elevated rocky outcrop surrounded by deep canyons from three sides forming a natural barrier. The accessible parts between the cliffs are reinforced by towers and walls. The only entrance to the compound is on the northern side protected by walls with round, cone-shaped towers. The walls and towers of the fortress are built from bluish basalt using lime mortar. The 13th c. tower, a three-story construction stands as the main entrance to the fortress and is built into the fortress walls, the main church St. Astvatsatsin is the most prominent building in the monastery; its portico with small chapel where, according to the medieval historians Vardan Areveltsi and Kirakos Gandzaketsi, Prince Ivaneh Zakarian and his son Avag are buried. To the north of the main church are ruins of cells or rooms attached to the walls and a two-story friary or dining hall, which may also have housed the fortress guards. The two-story building used part of the fortifications for its eastern wall, and a wooden roof. Some of the walls remain, enough to show the large size of this dwelling, which included a community room and dormitory style sleeping chambers. The structure had an entrance to a tunnel, leading to the river gorge, a bath and underground storage vats.Near the main church are the remains of a 13th century single nave church partially enclosed by a ditch. It had a semicircular apse protruding from the eastern wall, a common layout beginning in the 5th-6th centuries. Akhtala was a major defensive and spiritual center, as the numerous 10th-13th cc fortifications, churches and chapels in the village show. On your way back to the main highway you will see on your right, perched on top of a needle stone, the monastery of St. Yerordutiun (Holy Trinity), two inter-connected churches, a chapel, gallery hall and subterranean rooms. Others are the St. Arakelots (Holy Apostles) or St. Gevorg Church, and a 13th c. spring monument, built on a Vishap stone from the Bronze Age, a pair of hall churches and the Barseghian chapel. Northwest of the main complex is a Russian chapel, built at the end of the 19th century.
hy: Ախթալայի ամրոցը կանգնեցվել է բարձրադիր ընդարձակ հրվանդանի վրա` բնական պատնեշներ հանդիսացող ժայռապատ խոր ձորերով եզերված։ Որոշ չափով բաց տարածքները պաշտպանված են աշտարակներով ու պարիսպներով։ Ամրոցի միակ մուտքը հյուսից է` պաշտպանված շրջանաձև հատակագծով եռահարկ կոնաձև աշտարակով ու պարիսպներով։ Շինանյութը կապտավուն բազալտն է` կրաշաղախով։ 13-րդ դ. եռահարկ աշտարակը բարձրանում է գլխավոր մուտքի` թաղածածկ եռակամար սրահի արևելքից։ Աշտարակավոր պարսպապատերը պաշտպանում էին ամրոցի ներսում գտնվող վանքի հյուսիսային մուտքը։ Վանքի գլխավոր եկեղեցին Սբ Աստվածածինն է, եկեղեցուն կից սրահը և փոքրիկ եկեղեցին, որտեղ ըստ պատմիչներ Վարդան Արևելցու և Կիրակոս Գանձակեցու` թաղված են իշխան Իվանե Զաքարյանը և նրա որդին` Ավագը։ Սբ Աստվածածին եկեղեցուց դեպի հյուսիս` պարսպա-պատին կից, բնակելի եւ տնտեսական շինություններ են եղել, որոնցից պահպանվել են կրկնահարկ կառույցի (հնարավոր է` մենաստանի կամ սեղանատան) պատերը։ Կառույցը հարում է արևելյան պարսպապատին և ունեցել է փայտե ծածկ. հնարավոր է նաև, որ այստեղ տեղակայվել է ամրոցի պահակախումբը։ Պահպանված պատերը վկայում են այս շինության չափսերի մասին. այն ունեցել է մեկ սրահ և ընդհանուր ննջասենյակներ։ Շինությունը ելք ուներ դեպի գետի կիրճը տանող թունել, դեպի բաղնիք և ստորգետնյա ամբարներ։ Գլխավոր եկեղեցու կողքին` վանքի բակի հյուսիս-արևելքում, կանգուն է միանավ թաղածածկ 13-րդ դ. եկեղեցին` արևելյան ճակատից դուրս եկող կիսա-շրջանաձև խորանով, ինչը բնորոշ է հայկական եկեղեցաշինությանը` 5-6-րդ դարերից սկսած։ Շրջակայքը Ախթալան ռազմապաշտպանական և հոգևոր հզոր կենտրոն է եղել, ինչի մասին են վկայում գյուղի 10-13-րդ դդ. բազմաթիվ ամրաշինությունները, եկեղեցիները և մատուռները։ Մայրուղի վերադառնալու ճանապարհին` աջից, ժայռակատարի վրա կտեսնեք Սբ Երրորդություն վանքը, որն ունի երկու իրար կից եկեղեցիներ, մատուռ, մեծ սրահ և ստորգետնյա սենյակներ։ Ախթալայի մյուս հուշարձաններից են Առաքելոց կամ Սբ Գեւորգ եկեղեցին, 13-րդ դ. աղբյուր-հուշարձանը` բրոնզեդարյա վիշապաքարի տեղում կանգնեցված, երկու եկեղեցի և Բարսեղյան մատուռը։ Վանական համալիրի հյուսիս-արևմուտքում գտնվում է 19-րդ դարավերջին կառուցված Ռուսական մատուռը։
ru: Крепость Ахтала построена на высоком, выда-ющемся далеко вперед, мысе, изрезанном стенами глубоких ущелий. Открытые пространства местности определенным образом защищены башнями и крепостными стенами, а единственный вход в крепость с северной стороны укреплен круговой в плане трехэтажной конусообразной башней и защитными стенами из голубоватого базальта, скрепленного известковым раствором. Трехэтажная башня XIII века поднимается от главного входа с восточной стороны сводчатого трехарочного зала. Крепостные стены с башнями защищали находящийся внутри крепости северный вход в монастырь. Главная церковь монастыря - Св.Аствацацин (Св.Богоматери), к ней примыкает зал и малая церковь, где согласно летописцам Вартану Аревелци и Киракосу Гандзакеци похоронены князь Иване Закарян и его сын Аваг. К северу от церкви Св.Богоматери у крепостных стен находились жилые и хозяйственные постройки, от которых сохранились стены двухэтажного строения, вероятно, обители или трапезной. Строение, примыкающее к восточной крепостной стене, когда-то имело деревянное перекрытие, и возможно здесь квартировался караул крепости. Сохранившиеся стены свидетельствуют о размерах этого сооружения, которое имело один зал и общие спальни, а также соединялось туннелем с ущельем реки, баней и подземными амбарами. Рядом с главной церковью в северо-восточной части двора стоит однонефовая церковь XIII века с выступающей с восточной стороны фасада полукруглой апсидой, что с V-VI веков становится типичным для армянского церковного строительства. Окрестности Ахтала была мощным оборонительным и духовным центром, о чем свидетельствует наличие в деревне многочисленных защитных сооружений, церквей и часовен X-XIII веков. Справа от магистрального шоссе на скалах вы увидите церковь Св.Троицы, которая имеет две, примыкающие друг к другу, церкви, часовню, большой зал и подземные комнаты. Из числа других памятников в Ахтале – церковь Аракелоц или Св.Геворг, родник-мемориал XIII века, возведенный на месте вишапакара (камня-дракона) бронзового века, две церкви и часовня Барсегян. На северо-западе монастырского комплекса находится русская часовня, построенная в конце XIX веке.

# a2
source: Amberd (Anberd) town-stronghold was erected in the historical Province of Aragatsotn, presently 7 km north-west from Byurakan village of Ashtarak Region of Aragatsotn Province of RA. It is located on the southern slope of Mount Aragats, at the junction point of the Arkashen and Amberd Rivers, on a triangular cape. The exact date of Amberd’s foundation is unknown. Some scholars relate its foundation to the Cyclopean period and the others — to the Uratian and early medieval periods. According to the results of the excavations and historical-archeological researches, the stronghold of Amberd is dated at the X‒XIII cc. Judging by historical sources, the construction of Amberd was started by the Kamsarakan Princes, in the VII c. In the X c. the stronghold belonged to the Pahlavuni Princes and was one of the important military-defensive strong points. Thanks to its natural position and defensive structures, it had a reputation of an impregnable stronghold. One of the responsible roles of Ani City’s defensive ring was given to it. In the X‒XIII cc. the town-stronghold involved a series of historical-architectural monuments: stronghold walls, the gates of the Arkashen and Amberdadzor Gorges, a castle, water reservoirs, a bath-house, secret passages, a chapel, dwelling buildings, the Cathoghike Church. At present only the ruins of the town‒stronghold (X‒XIII cc.) and the walls have survived, as well as the remnants of the bath-house (X‒XI cc.) and various constructions, also the Cathoghike Church (Vahramashen) (1026). Castle — it was concluded from the results of the researches of the ruins of the basalt-built complex, located in the high-positioned place of the town-stronghold, that it had three storeys, in some places four storeys with inter-storey overhead covers made of logs, and was repeatedly reconstructed and reinforced. Bath-house — is situated at the castle and at the gate of the Arkashen. It was erected from smoothly hewn stones and had an underground system of heating. This remarkable monument has a rectangular plan with a cloak-room, located successively along the longitudinal axis, a swimming–hall and a heating system. Traces of frescos are noticeable on the wall of one of the rooms. Chapel — is located at a distance of about 9 km from the bath-house. It is supposed that the chapel was erected no sooner than the X c. The Cathoghike (Vahramashen) — the Church of Vahramashen, constructed in 1026, under Vahram Pahlavuni’s patronage, is situated at the wall of Arkashen, in the high-positioned central place of the town-stronghold. The church has a domed, cruciform structure. The praying-hall, with the main apse of the eastern side and the vestries of the 4 corners, is included in the rectangular plan. Inwardly it is round, outwardly the 12 faceted drum is adorned with a pair of pilasters and is covered with an umbrella-shaped calotte. The latter is noteworthy and it is the first example of such an overhead cover. Inside of the church, on the wall, is the construction inscription. The exterior architecture of the church is plain and unornamented.
hy: Ամբերդ (Անբերդ) ամրոց-բերդաքաղաքը կառուցվել է պատմական Արագածոտն գավառում, ներկայիս ՀՀ Արագածոտնի մարզի Աշտարակի տարածաշրջանի Բյուրական գյուղից 7 կմ հսյուսիս-արևմուտք, Արագածի հարավային լանջին, Արքաշեն և Ամբերդ գետերի միախառնման տեղում` եռանկյունաձև հրվանդանի վրա: Ամբերդի հիմնադրման ստույգ ժամանակաշրջանը հայտնի չէ: Որոշ գիտնականներ այն վերագրում են կիկլոպյան, ոմանք էլ` ուրարատական և վաղմիջնադարյան ժամանակաշրջաններին: Պեղումների և պատմահնագիտական ուսումնասի- րությունների հիման վրա Ամբերդ ամրոցը թվագրվում է X-XIII դդ.: Ըստ պատմական աղբյուրների Ամբերդի շինարարությունը սկսվել է VII-րդ դ. Կամսարական իշխանների կողմից: X դ. պատկանել է Պահլավունի իշխաններին և եղել Բագրատունյաց թագավորության կարևոր ռազմապաշտպանական հենակետերից և իր բնական դիրքով ու պաշտպանական կառուցվածքներով անառիկ ամրոցի համբավ է ունեցել: Նրան էր վերապահված Անի քաղաքի պաշտպանողական օղակի պատասխանատու դերերից մեկը: X-XIII դդ. ամրոց բերդաքաղաքը ընդգրկում էր մի շարք պատմաճարտարապետական հուշարձաններ` ամրոցապարիսպներ, Արքաշեն ձորի և Ամբերդաձորի դարպասները, դղյակ, ջրամբարներ, բաղնիք, գաղտնուղիներ, մատուռ, բնակելի շինություններ և Կաթողիկե եկեղեցին: Ներկայումս բերդաքաղաքից պահպանվել են դղյակի (X-XIII դդ.), պարսպապատերի ավերակները, բաղնիքի (X-XI դդ.), այլևայլ շինությունների մնացորդներ և Կաթողիկե եկեղեցին (Վահրամաշեն) (1026 թ.): Դղյակ – բերդաքաղաքի հյուսիսարևմտյան բարձրադիր մասում կառուցված բազալտաշեն այս համալիրի ավերակների ճարտարապետա-հնագիտական ուսումնասիրություններից եզրակացվել է, որ այն եղել է եռահարկ, որոշ մասերում` քառահարկ, գերանակազմ միջհարկային ծածկերով և բազմիցս վերակառուցվել, ամրացվել է: Բաղնիք – գտնվում է դղյակի և Արքաշենի դարպասի մոտ: Կառուցված է սրբատաշ քարերով և ընդհատակյա ջեռուցման համակարգով: Այս ուշագրավ հուշարձանը ունի ուղղանկյուն հատակագիծ` երկայնական առանցքի նկատմամբ հաջորդաբար տեղավորված հանդերձարանով, լողասրահով և ջեռուցման համակարգով: Սենյակներից մեկի պատին նշմարվում են որմնանկարչության հետքեր: Մատուռ – գտնվում է բաղնիքի մոտ` 9 մ. հեռավորության վրա: Այս մատուռը ենթադրվում է, որ կառուցվել է X դ. ոչ շուտ: Կաթողիկե (Վահրամաշեն) – Արքաշենի պարսպի մոտ, բերդաքաղաքի կենտրոնական բարձրադիր մասում է գտնվում Վահրամաշեն եկեղեցին` կառուցված 1026 թ. Վահրամ Պահլավունու հովանավորությամբ: Եկեղեցին ունի խաչաձև գմբեթավոր հորինվածք: ՈՒղղանկյուն հատակագծի մեջ ամփոփված է աղոթասրահը` արևելյան կողմի ավագ սեղանով և 4 անկյունների ավանդատներով: Ներքուստ բոլորաձև, արտաքուստ 12 նիստանի թմբուկը հարդարված է զույգ որմնասյուներով և ծածկված է հովանոցաձև վեղարով: Վերջինս ուշագրավ է և նման ծածկի առաջին օրինակն է: Եկեղեցու ներսում` պատի վրա, գտնվում է եկեղեցու կառուցման վերաբերյալ շինարարական արձանագրությունը: Եկեղեցու արտաքին ճարտարապետությունը պարզ է և անպաճույճ:
ru: Город-крепость Амберд находится в марзе Арагацотн, в 7 км северо-западнее села Бюракан, на южном склоне горы Арагац, на треугольном плато в месте слияния рек Аркашен и Амберд. Точное время основания Амберда неизвестно. Одни ученые считают крепость циклопической, другие же датируют урартским или средневековым периодами. На основании результатов раскопок и историко-археологических изысканий крепость Амберд датируется X-XIII вв. Согласно историческим источникам строительство Амберда началось в VII в. князьями Камсараканами. В X в. крепость принадлежала князьям Пахлавуни и была одним из важных опорных пунктов царства Багратидов и, благодаря своему природному местоположению и защитным сооружениям, славилась неприступностью. Ей принадлежала одна из ответственных ролей в фортификационном кольце города Ани. В X-XIII вв. город–крепость Амберд включала в себя ряд архитектурных сооружений: дворец, Кафедральную церковь, часовню, жилые строения, водохранилища, баню. крепостные стены, ворота в ущельях рек Аркашен и Амберд, тайные ходы. На сегодняшний день сохранились дворец (X-XIII вв.), Кафедральная церковь (Ваграмашен, 1026 г.), развалины оградительных стен, бани / X-XI вв./ и остатки различных строений. Дворец – находится в северо-западной возвышенной части города-крепости. Согласно архитектурно-археологическим исследованиям представлял собой трехэтажное, в некоторых частях четырехэтажное сооружение с бревенчатым перекрытием, многократно перестраивался и укреплялся. Кафедральная церковь (Ваграмашен) – находится возле оградительной стены Аркашен, в центральной части города-крепости. Возведена в 1026 г. под покровительством Ваграма Пахлавуни. Композиционно это крестово-купольное сооружение. Прямоугольный план включает молельный зал с восточным главным алтарем и четырьмя угловыми ризницами. Внутри круглый, внешне 12-гранный барабан декорирован парными пилястрами и покрыт зонтичным завершением – вегаром. Последний примечателен тем, что является первым образцом подобного типа покрытий. В интерьере церкви, на стене высечена строительная надпись. Внешне церковь имеет строгое, незатейливое архитектурное решение. Часовня– находится в 9 м от бани. Предположительно возведена не позднее X в. Баня находится возле дворца и ворот Аркашен. Построена чисто тесаными камнями и имела систему типа гипокауст. Этот заслуживающий внимания памятник представляет собой в плане прямоугольное строение, вдоль продольной оси которого поочередно расположены раздевалки, купальни и отопительная система. В одной из комнат, нa стене сохранились следы фрески.
