Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a19
source: The Haghpat monastery is situated in the north of Armenia, in the same named village (Lori district). Standing on a high plateau, amidst low structures, they rise sharp against the background of steep forest-grown slopes of Bazum ridge. The exact date of the foundation of Haghpat is unknown. Documentary evidence and monuments of material culture suggest that these structure date back to the middle of the 10th century. The formation of Tashir-Dzoraget kingdom of the Kyurikids in 979 and the great attention paid to Haghpat by various rulers of Armenia and their vassals favored the construction of many religious and civil structures there. In this monastery humanitarian sciences and medicine were studied, scientific treatises written and paintings, most miniatures created. The main monastery buildings are grouped around chief temple. Religious structures are of the cross-winged dome type and have side-chapels in four corners, or of the cupola hall type. The structure of the fist type is St.Grigory church (1005), which lost its dome during the reconstruction in 1211. The most important of the cupola-hall type buildings is St.Nshan church, founded by Khosrovanuish in 976 and completed in 991. The decoration, particularly ornamental carving, is very modest. A sculptural group of Smbat and Kyurike kings with a model of the temple in hands, which brings it closer to a three-dimensional sculpture fitted into a wall niche. The interior St.Nshan was decorated with frescoes which are almost totally lost by now. The altar apse was decorated with frescoes twice, the last time in the second half of the 13th century. Probably the whole of the interior was covered with frescoes. Vestibules were intended for morning and evening services. Parishioners for whom there was no room left in the temple stood there. Such vestibules include the so-called Hamazasp building, erected in 1257. This is the usual type of structure rectangular in the plan - the biggest such structure in Armenia. The squat proportions of the building and its architectural details create the impression of interior and exterior heaviness. Originally, the vestibule of St.Nshan church was a small vaulted gallery-type sepulcher of the Kyurikid kings, built in 1185. Under Father Superior Hovhannes of Khachen it was extended westwards in 1209. The artistic form of the interior is extremely expressive, which makes the vestibule very much different from others. Vestibules and galleries, as well as special structures, served as sepulchers for members of aristocracy. There are several such structures in Haghpat. They differed from each other in their architectural composition, which is evidence of the great creative ingenuity of their architects. The sepulcher of Ukanants family (the early 8th century) is made as three large rectangular memorial chapels standing side by side. These also serve as pedestals for khachkars. The bell-tower of Haghpat (1245) is one of the earliest examples of structures serving this purpose. This is tall three-floor tower. Its first storey is cross-shaped in the plan, and the second one rectangular, with the angles cut off. The artistic composition of Haghpat’s bell-tower found its reflection not only in later bell-towers, but also in various other buildings - mausoleums and even churches. The book depository of Haghpat (11th) is unique building illustrating the high level of development of civil architecture in the 11th-13th century Armenia. Such buildings were erected, as a rule, away from the main churches of the monastery. They were square-shaped in plan and had a niche for keeping manuscripts in. Special attention was paid to the design of the roof which gave the book depositories a distinctive appearance. The refectory of Haghpat stands out among the civil monuments of Armenia. This structure, dating back to the middle of the 13th century is rare in its architectural composition. The 1258 structure over a water spring in Haghpat, which is still in use, is triple-arched, with the middle arch larger than the side ones. There are stone troughs stretching along the back wall of the structure for watering the village cattle, and also a water reservoir used by local residents. The vaulted composition was prompted by the climate of the country. The cool and damp air inside is a good protection against the scorching midsummer sun. Haghpat complex is especially rich in khachkars, which were intended not only as memorials. Most of the khachkar have the traditional shape of a cross which germinated out of a grain, with branches on its sides. In the khachkars of the 10th-11th century the framing of the cross was simpler than that of the 12th-13th century khachkars which developed new stylistic features. Amenaprkich khachkar (1273) stands out for a great number of realistically depicted human figures fitted into the unique composition of the decor.
hy: Հաղպատը Հայաստանի նշանավոր հոգևոր մշակութային կենտրոններից էր։ XIIդ. 2-րդ կեսից XIVդ. Հաղպատի վանքը դառնում է Կյուրիկյան թագավորության թեմական կենտրոն, Սանահինից այստեղ է տեղափոխվում տեղական թագավորների տոհմական գերեզմանատունը։ XIդ. վերջում Տաշիրը հաճախ ասպատակում են սելջուկները, 1105թ.-ին Հաղպատը և Սանահինը կողոպտում է Ղզիլ ամիրան, իսկ 1111-1113թթ.-ին անկում է ապրում տեղական թագավորությունը։ XIIդ. 2-րդ կեսից XIVդ. Հաղպատը պատկանում էր Մահկանաբերդի Արծրունիներին, ապա` Զաքարյաններին։ Իվանե Ջաքարյանի հրամանով 1223թ.-ին վանքի միաբանության պաշտպանության համար մոտակայքում կառուցվում է Հաղպատի ամրոցը։ XI-XIIIդդ. Հայաստանում հայտնի էին Հաղպատի դպրոցը և գրատունը։ Այստեղ ուսուցանել են քերականություն, հռետորության, փիլիսոփայություն, աստվածաբանություն, երաժշտություն և այլ առարկաներ։ Հաղպատը հայտնի էր նաև իր մանրանկարչական դպրոցով։ Մի քանի տարի կրոնավորի սքեմի տակ Հաղպատում է ապրել Սայաթ-Նովան։ Հաղպատի վանքը հիմնադրվել է 976թ.-ին, Բագրատունի Աշոտ Գ-ի թագավորության ժամանակ։ Տեղադրված է կիրճերով եզերված սարահարթի վրա, որի մատույցները վերահսկել է XIIIդ. հատկապես այդ նպատակով կառուցված Կայանբերդը։ Վանքը միջնադարյան Հայաստանի խոշոր մշակութային կենտրոններից էր, ուր գործել են ժամանակի նշանավոր գործիչներ, գրվել և նկարազարդվել են բազմաթիվ ձեռագրեր, որոնց թվում 1211թ.-ի «Հաղպատի Ավետարանը»։ Համալիրի կազմում են Ս.Նշան տաճարը, երկու գավիթ, երեք փոքրաչափ եկեղեցի, երկու միջանցք-տապանատուն, սեղանատունը, գրատունը, զանգակատունը, մի քանի մատուռ-դամբարաններ և խաչքարեր։ Համալիրը շրջապատված է աշտարակավոր պարսպով։ Նրա տարածքից դուրս են աղբյուրի շենքը և մի քանի փոքր եկեղեցիներ։ Համալիրի հնագույն եկեղեցին Ս.Նշանն է, որը կառուցել է Խոսրովանույշ թագուհին` 976-991թթ.-ին։ Ս.Նշանն ամբողջությամբ փայլուն օրինակ է X-XIդդ. հայկական ճարտարապետության մեջ կազմավորված ոճական նոր ուղղության, որը դրսևորվեց այդ դարաշրջանի բազմաթիվ կառույցներում։ Ըստ ավանդության` այն կառուցել է ճարտարապետ Տրդատը։ Տաճարին արևմուտքից կից է մեծ գավիթը, որ կառուցվել է XIIIդ. 10-ական թթ.` 1185թ.-ին իշխանուհի Մարիամի հիմնարկած տապանատան տեղում։ Գավիթը ուշագրավ է իր ներքին հորինվածքով։ Գլխավոր տաճարից հյուսիս վանահայր Համազասպը 1257թ.-ին կառուցել է ընդարձակ մի գավիթ, այսպես կոչված, «Համազասպի շենքը», որը արևելքից կցված է ոչ մեծ, թաղածածկ եկեղեցու։ «Համազասպի շենքի» արևելյան պատի հարավային մասին կից է գրատունը։ XIդ. այստեղ եղել է գրատան հին շենքը, որը XIIIդ. արմատապես վերակառուցվել է: XIIIդ.-ում տաճարի, «Համազասպի շենքի» և գրատան միջև ընկած տարածքը ծածկվել է թաղով և վերածվել տապանատան։ Նրա անմիջական շարունակությունն է տաճարի արևելյան երկայնքով ձգվող թաղածածկ միջանցքանման երկրորդ տապանատունը։ Այս երկու կառույցները հուսալի կերպով ապահովել են համալիրի շենքերը բլրալանջից իջնող անձրևաջրերի հոսքից։ Համալիրի արևելյան մասում է զանգակատունը` կառուցված 1245թ.-ին։ Այն եռահարկ է` առաջին երկու հարկերում տեղավորված են յոթ աղոթարաններ, երրորդ հարկը սյունակազմ ռոտոնդա է։ Կառույցը աչքի է ընկնում իր ներդաշնակ համաչափություններով։ Հյուսիսային մասում է գտնվում XIIIդ.-ում կառուցված սեղանատունը։ Իրենց ուրույն տեղն ունեն մեմորիալ հուշարձանները։ Դրանցից են` հյուսիս-արևմտյան մասում, պարսպի մոտ կողք-կողքի տեղադրված Ուքանանց տոհմի երեք դամբարանները (XIIIդ. 1-ին քառորդ), միջանցքանման տապանատունը, Ս.Նշան տաճարի հյուսիսային մուտքի մոտ տեղադրված «Ամենափրկիչ» խաչքարը (1273թ.)` կանգնեցված աթաբեկ և ամիրսպասալար Սադունի պատվին։ Տաճարի Ավագ խորանը և պատերի առանձին հատվածները որմնանկարազարդ են եղել։ X դարից մեզ է հասել Ավագ խորանի որմնանկարների առաջին շերտը, ուր Դեիսուս կոմպոզիցիայում պատկերված է գահին նստած Քրիստոսը։ Ավելի ցած եղել են ավետման, ծննդոց, մկրտության տեսարաններ։ Քանդակագործական արվեստի հոյակապ գործ է տաճարի արևելյան ճակտոնապատի վերին մասում տեղադրված կտիտորական կոմպոզիցիան, ուր դեմառդեմ կանգնած Սմբատ և Գուրգեն թագավորները պահում են տաճարի մանրակերտը: Շինությունների հիմնական խմբից դուրս է վանքի աղբյուրը (1258թ.): Հաղպատի գրադարանը միջնադարում հայ ձեռագրերի գանձարաններից ամենահարուստն էր։ Հիմնվել է XIդ., Հաղպատի վանքի Ս.Նշան եկեղեցու մոտ։ Հետագայում, ապահովության համար, ձեռագրերը տեղափոխվել են վանքի մոտակա քարայրերը, որոնք ոչ միայն գրապահոցի, այլև ընթերցարանի դեր են կատարել։ Հաղպատ անվանման հետ կապված են բազմաթիվ լեգենդներ, նրանցից մեկի համաձայն Սանահինի իշխաններից մեկը հրավիրում է իր մոտ ճանաչված մի վարպետի` վանք կարուցելու համար: Վարպետը ներկայանում է իշխանին որդու հետ: Աշխատանքի ընթացքում վեճ է առաջանում հոր և որդու միջև: Ենթավարպետներից մեկը բռնում է որդու կողմը: Այսպես` կռվելով հոր հետ որդին թողնում է աշխատանքը, վեր է կենում և հեռանում: Ճանապարհին, մի ուրիշ իշխան վարձում է նրանց` իր վանքը կառուցելու պատվերով: Երբ որդու բարձրացրած պատերը հասնում են այնքան որ տեսանելի են դառնում Սանահինից, աշխատավորները հաղորդում են դրա մասին ծեր վարպետին: Ոչ աշխատանքային օրը նա որոշում է այցելել որդու շինարարությունը, մոտենում է կիսասարք վանքի պատին և երկար զննում այն: Բոլորը լուռ սպասում էին ծեր վարպետի գնահատականին: Վերջապես, նա հրեց շարվածքի քարը և ասաց. «Ախ պատ»: Այստեղ հայր և որդի գրկախառնվեցին և բարիշեցին: Իսկ վանքին մնաց «Հաղպատ» անվանումը: Հաղպատ գյուղը հնում կոչվել է Սրբլիս (Սուրբ Լույս), որովհետև արևը բարձրանում էր հարևան սարի հետևից և լույս էր սփռում հարևան գյուղերի վրա: Հաղպատի վանքի կառուցումից հետո գյուղը վերանվանվեց, իսկ Սրբլիս անունը անցավ հարևան սարին:
ru: Монастырский комплекс Ахпат принадлежит к числу выдающихся произведений средневековой Армении, художественные достоинства которого выходят за рамки национальной культуры. Монастырь находится на севере Армении, в Лорийском марзе, к северо-востоку от города Алаверди, в одноименном селе. Помещаясь на высоком плато в окружении низкой застройки, он четко выделяется на фоне крутых лесистых склонов Базумского хребта. Возведенные вблизи него небольшие церкви дополняют ансамбль. Время основания Ахпата точно неизвестно. По документальным данным и памятникам материальной культуры, начало его развития относится к середине X века. Образование в 979 году Ташир-Дзорагетского царства Кюрикидов и повышенное внимание, уделяемое Ахпату различными правителями Армении и их вассалами, благоприятствовало возведению многочисленных культовых и гражданских сооружений. Здесь изучали гуманитарные науки, медицину, занимались живописью, преимущественно миниатюрной. В течение трех веков в монастыре были возведены различные церкви и часовни, притворы, усыпальницы, колокольни, здание Академии, книгохранилища, трапезные, галереи, мосты и другие монументальные сооружения, не считая многочисленных жилых и обслуживающих зданий. Из сооружений типа купольного зала наиболее значительна церковь Сурб Ншан, начатая Хосровануйш, женой Ашота III Багратуни, в 976 и оконченная в 991 году. Скульптурная группа царей Смбата и Кюрикэ с моделью храма в руках представлена здесь в более высоком рельефе, что приближает ее к законченной объемной скульптуре, вставленной в стенную нишу. Интерьеры церкви Сурб Ншан имели фресковые росписи, в настоящее время почти утраченные. Алтарная апсида церкви была расписана дважды, последний раз во второй половине XIII века. Повидимому, весь интерьер был покрыт фресками, от которых относительно хорошо сохранилось изображение парона Хутлу-буги на южной стене. Притворы - наиболее значительные по площади сооружения Ахпата - представляют собой своеобразные памятники средневекового армянского зодчества. Они служили местом проведения утренних и вечерних церковных служб, в них стояли не поместившиеся в храме прихожане. Здесь же производились захоронения выдающихся деятелей и знати. В силу своего назначения притворы-жаматуны обязательно пристраивались к церквям. По их типу сооружались также жаматуны, располагавшиеся отдельно, а порой и рядом с церковью. В этом случае жаматуны наряду с обычной функцией притворов служили местом собраний, советов светской и духовной власти княжества. К числу последних относится так называемое «здание Амазаспа», построенное в 1257 году. Это обычный тип квадратного в плане сооружения с четырьмя внутренними опорами - самый большой среди подобных в Армении. Притвор церкви Сурб Ншан, наиболее выдающееся сооружение Ахпата, имеет сложную объемно-пространственную форму. Первоначально это была небольшая сводчатая галерея-усыпальница царей Кюрикидов, построенная в 1185 году. При настоятеле Ованесе Хаченском в 1209 году она была расширена к западу. Архитектурно-композиционные особенности притвора церкви Ншана оказали существенное влияние на формирование многих, в особенности гражданских, сооружений средневековой Армении. Усыпальницами знатных особ служили не только притворы и галереи, но и специально возводившиеся здания. В Ахпате таких зданий было несколько, они имели различную архитектурную композицию, что свидетельствовало о большой творческой изобретательности их зодчих. Усыпальница рода Уканянц, начала XIII века, выполнена в виде трех рядом стоящих крупных прямоугольных объемов - поминальных часовен, которые одновременно служат пьедесталами для хачкаров. Колокольня Ахпата - наиболее ранний пример сооружений подобного назначения. Это высокая трехъярусная башня с небольшими приделами на разных уровнях и многоколонной ротондой-звонницей наверху. Художественная композиция колокольни нашла отражение не только в более поздних колокольнях, но и в различных по назначению сооружениях - мавзолеях и даже церквях. Книгохранилище Ахпата - редкое по своему назначению здание, свидетельствующие о высоком уровне развития гражданского зодчества Армении XI-XIII веков. Подобные здания располагались, как правило, в стороне от основных церквей монастыря, имели квадратную форму плана и ниши для хранения рукописей. Особое внимание уделялось конструкции перекрытия, придававшего книгохранилищам своеобразные черты. Возведенное в середине XI века книгохранилище Ахпата первоначально имело деревянное перекрытие. Современное - каменное, выполненное между 1258 и 1262 годами, существенно изменило художественный облик интерьера. Исключительное место среди гражданских памятников Армении занимает трапезная Ахпата. Это редкое по архитектурной композиции сооружение середины XIII века. По характеру и деталям убранства интерьер трапезной близок к интерьеру книгохранилища, что позволяет предполагать их выполнение мастерами одной архитектурной школы. Среди монастырских сооружений представляет интерес родник - небольшое функционирующее и поныне постройка над водным источником. Трехарочный родник был построен в 1258 года, с несколько большей по величине средней аркой. Вдоль задней стены помещения расположены резервуар воды для населения и каменные корыта - сюда водят на водопой сельский скот. Сводчатая композиция была подсказана особенностями климата страны. Прохладный влажный воздух помещения служит защитой от, палящих лучей солнца, знойного лета. Ахпатский комплекс особенно богат хачкарами, имевшими не только мемориальное назначение. Они ставились также в ознаменование различных событий. Особенностью хачкара Аменапркич (1273г.) является большое количество реалистически изображенных человеческих фигур, вкомпонованных в уникальную композицию декора. Сложнейшие орнаментальные композиции и исключительное мастерство их выполнения относят этот хачкар к выдающимся произведениям армянского искусства. Ансамбль Ахпата отличается не только оригинальностью архитектуры культовых и особенно гражданских зданий. В не меньшей степени он поучителен также и как образец градостроительного искусства, свидетельствующие о высоком мастерстве армянских зодчих. Характерный единством и компактностью своей асимметричной планировки, он оказал огромное влияние на развитие средневекового зодчества Армении

# a20
source: Alphabet Monument is located in Artashavan village of Aragatsotn region, on the Western slope of Mount Aragats. The complex was built in 2005, on the 1600th anniversary of the creation of Armenian alphabet. The complex includes sculptures of 39 letters of Armenian alphabet, as well as monuments to the great Armenian thinkers. All the letters and statues are made of Armenian tufa. Armenian language is an independent branch in Indo-European language family. Armenian alphabet was created by Mesrop Mashtots in 405; it is used in Armenia, Nagorno-Karabakh, Javakhk, in communities of Armenian Diaspora, in different armenological and cultural centers. A rich literature was created in Armenian language; this is a writing of ancient, medieval and modern civilizations. It also has its contribution in world culture.
hy: Հայոց այբուբենի հուշարձանը գտնվում է Արագածոտնի մարզի Արտաշավան գյուղում՝ Արագած լեռան արևելյան լանջին։ Համալիրը կառուցվել է 2005 թվականին՝ հայոց գրերի ստեղծման 1600-ամյակի առթիվ։ Հուշարձանը ներառում է հայոց այբուբենի 39 տառերի զարդաքանդակները և հայ մեծերի հուշարձանները։ Համալիրի բոլոր տառերը և արձանները քանդակվել են տուֆից: Հայոց լեզուն հնդևրոպական լեզվաընտանիքի առանձին ճյուղ է ներկայացնում: Հայոց գիրը ստեղծել է Մեսրոպ Մաշտոցը 405 թվականին։ Այն օգտագործվում է Հայաստանում, Լեռնային Ղարաբաղում, Ջավախքում, Սփյուռքի հայկական գաղթավայրերում, մշակութային և հայագիտական տարբեր կենտրոններում: Հայոց մեսրոպյան գրերով ստեղծվել է հարուստ գրականություն: Այն հին, միջին ու նոր քաղաքակրթությունների գիր է և արժեքավոր ավանդ ունի համաշխարհային մշակույթի գանձարանում:
ru: Не имеющий аналогов памятник армянскому алфавиту состоит из 39 элементов, выполненных в форме букв, а также скульптур выдающихся армянских мыслителей. Для их создания использовался знаменитый армянский туф. Огромный архитектурный комплекс был установлен в 2005 году, когда исполнилось 1600 лет с момента возникновения армянской письменности. В 405-406 годах ученый-лингвист Месроп Маштоц написал армянский алфавит, благодаря чему впоследствии на свет появились уникальные шедевры армянской литературы. Это место представляет собой не просто архитектурное творение, но настоящий туристический аттракцион: здесь можно любоваться изящными формами букв армянского алфавита, а также найти свои инициалы и запечатлеть на их фоне снимок на память.

# a21
source: Hankavan is located in Kotayk region, 33 km South-West of the regional center Hrazdan, in the picturesque gorge of the Marmarik River. It is 2000 m above sea level. The climate is mild: it is quite warm in summer (average temperature in July-August is 16-18 C), and winter is not too cold (average temperature is -7 C). Hankavan is a climatic resort. With the chemical composition mineral waters of Hankavan have similarities with the ones in Yessentuni. Diseases of gastrointestinal tract, liver, gallbladder and pancreas are cured. There are lots of sanatoriums, including Ani Resort Hankavan.
hy: Հանքավանը գտնվում է ՀՀ Կոտայքի մարզում, մարզկենտրոնից 33 կմ հյուսիս-արևմուտք, Մարմարիկ գետի գեղատեսիլ կիրճում: Բարձրությունը ծովի մակարդակից 2000 մ է։ Կլիման մեղմ է, ամառը՝ չափավոր տաք (հուլիս-օգոստոսի միջին ջերմաստիճանը՝ 16-18°C), ձմեռը՝ չափավոր ցուրտ (հունվարի միջին ջերմաստիճանը՝ -7°C): Հանքավանը բարձր կլիմայական առողջարան է: Հանքավանի աղբյուրների ջրերն իրենց քիմիական կազմով նման են եսենտուկյան ջրերին: Հանքավանում բուժում են ստամոքսի, աղիքների, լյարդի, լեղապարկի և ենթաստամոքսային գեղձի հիվանդություններ: Գործում են առողջարաններ, ինչպես նաև Անի Ռեզորթ Հանքավանը:
ru: Анкаван находится в Котайкском регионе, в 33 км к северо-западу от регионального центра, в живописном ущелье реки Мармарик. Высота над уровнем моря составляет 2000 м. Климат мягкий: достаточно тепло летом (в июле-августе средняя температура воздуха – 16-18 C), а зимой – не очень холодно (в январе средняя температура воздуха составляет -7 C). Анкаван является климатическим курортом. По своему химическому составу минеральные источники Анкавана имеют сходство с Ессентукскими. В Анкаване лечат болезни желудочно-кишечного тракта, печени, желчного пузыря и поджелудочной железы. Много санаториев, в том Ани Резорт Анкаван.

# a22
source: 1886 y. Real Shushi's boast is Ghazanchetsots St.Amenaprkich Cathedral (Shushi district of Artsakh). Ghazanchetsots St.Amenaprkich church is a large monument. The exterior ways are luxurious, there are ornament-carvings everywhere, especially on the arches of doors and windows. During the church repair while cleaning the floor was discovered an inscription, thanks to which became known the cathedral’s architect’s name. In the lower part of the altar’s butt-end was carved, «the sacred image is gift in the memory of church’s constructor Avetis Yearamishents… in the summer of 1886. Architect Simeon Ter-Hakobyants». This inscription enriched the list of masters and architects of XIXc by two bright names. On the western side rises a three-story bell-tower. In the upper-corners of the first floor are put four stony statues of a man's.
hy: 1886 թ. Սուրբ Ամենափրկիչ Ղազանչեցոց եկեղեցին (1886թ.) հանդիսանում է Շուշի քաղաքի հպարտությունը: Այդ մոնումենտալ կառույցը ներդաշնակորեն ձուլվում է շրջապատի միջավայրի հետ: Եկեղեցին գերիշխում է ոչ միայն ամբողջ բարձրավանդակի այլ նաև ընդարձակ Քարքարի հովտի վրա: Հատկապես արտահայտիչ է գմբեթը, որի սլացիկ թմբուկը ամբողջ կառույցին հաղորդում է վեհություն և շքեղություն: Ղազանչեցոց եկեղեցին Հայաստանի նշանավոր պաշտամունքային կառույցներից է, որի մեջ վառ կերպով արտացոլվում է հայ շինարարի հանճարը: Հատկապես ուշագրավ է Աստծո քանդակը հարավային պատին: Եկեղեցուց արևմուտք տեղավորված է եռահարկ զանգակատունը, որի վրա կանգնեցված են փող հնչեցնող հրեշտակների արձանիկներ:Եկեղեցու նկուղային սենյակներից մեկը հայտնի է մի խորհրդավոր երևույթով: Դա ընդամենը մի կիսագնդաձև սենյակ է, սակայն ունի շատ հետաքրքիր ակուստիկ հատկություններ: Երբ կանգնում ես նրա կենտրոնում` առաստաղի վրա արված անցքի տակ, քո ձայնը անհամեմատ ավելի բարձր է լսվում, սակայն մեկ մետր կողքի վրա կանգնած մարդու համար այդպես չէ, նա հասարակ ձայն է լսում: Առավել ևս շատ հետաքրքիր է լինում երբ սկսում ես երգել այդ անցքի տակ: Այդ սենյակը օգտագործվում էր ժամերգության համար. քահանաները բարձր լսելով իրենց ձայնը կարողանում էին ավելի ճիշտ հնչեցնել երաժշտությունը: Բացի բարձր ձայնից սենյակն ունի մեկ այլ հատկություն ևս: Եթե երկու հոգի կանգնի տրամագծորեն հակառակ կետերում, ապա մեկն ու մեկի շատ ցածր խոսացածը մյուսը շատ լավ կլսի, բայց սենյակում գտնվող այլ անձիք ոչինչ չեն լսի:
ru: 1886 г. Гордостью Шуши является церковь Сурб Аменапркич Казанчецоц (1886г.), представляющая собой образец гармонического слияния памятника с окружающей средой. Церковь Казанчецоц - монументальное сооружение. Расположенная в самом центре города, церковь, возвышаясь на фоне зеленых холмов, властвует не только над всем плато, но и над обширной долиной Каркар. Особенно эффектное впечатление оставляет купол, довольно высокий барабан которого придает всему сооружению величественность, изящность и одухотворенность. Церковь Казанчецоц - одно из самых внушительных культовых сооружений Армении, является прекрасным воплощением строительного гения армянского народа. Она как нельзя лучше указывает, насколько была жива сила армянского строительного искусства в XIXв. Чуть дальше от церкви Казанчецоц, на западном крыле расположена трехэтажная колокольня церкви. В церкви Казанчецоц хранилось множество рукописей и позолоченных мощехранительниц.
