Repository: WelcomeFred/Welcome_to_Armenia
Catalog: welcome_tour/welcome_tour/Edit language/Edit Language/*.lproj/Localizable.strings
Languages: hy, ru

# a23
source: The Marmashen monastery is located 2km. to the north-west of the Marmashen village (Shirak district), on the Akhuryan river bank, divided by two monumental groups known as Big and Small. The main church - Catoghike, was constricted according to inscriptions of 988-1029 by the ruler Vahram Pahlavuni. It was heavily damaged after the Seljuk’s invasion. In 1225 the grandsons of Vahram Pahlavuni - the archbishop Grigor and his brother Gharib reconstructed Catoghike church. The main church of the Marmashen monastery is of the vaulted hall construction type. The eastern altar is similar to that of the Ani Mair church and is treated with recesses. The Catoghike church is the best example of the Armenian architecture created during the Bagratuni period. Attached to the Catoghike church is a second church built approximately at the same time. Only the northern and the eastern walls, formed with shaved red tuf, were still preserved to this day, which goes to prove that the second church with its compositon, architectural details and decorations was similar in many ways to Catoghike church. The third church (11th century) is situated south of the Catoghike church, having been constructed with a centralized vault. There is an entry attached from the west to the Catoghike church characterising that kind of construction with four columns and a centralized vault (still preserved today are the lower parts of the walls and cracked columns’ anchors). This entry served as a mausoleum, and it was where Vahram Pahlavuni was buried, and whose tomb-stone was created in the 19th century. During 1954-1956 at the south-western entry, the fourth church was excavated from the outside. On the eastern and southern parts of the many monuments there is a cemetery. The monastery had its very own water-supply, which was discovered in the western portion of the entry. Marmashen was an important religious and cultural center.
hy: Մարմաշենի միջնադարյան վանքը գտնվում է Շիրակի մարզի Մարմաշեն գյուղից մոտ 2կմ հյուսիս-արևմուտք, Ախուրյան գետի ձախ ափին։ Բաղկացած է շինությունների երկու խմբից՝ Մեծ և Փոքր (կամ Վերին)։ Վանքի գլխավոր՝ Կաթողիկե եկեղեցին, ըստ հարավային պատի արձանագրության, կառուցել է իշխան Վահրամ Պահլավունին՝ 988-1029թթ.-ին։ Սելջուկյան արշավանքներից Մարմաշեն վանքը զգալի ավիրվել է։ 1225թ.-ին Վահրամ Պահլավունու թոռներ Գրիգոր արքեպիսկոպոսը և նրա եղբայր Ղարիբը վերանորոգել են Կաթողիկեն։ Ի տարբերություն VIIդ. նույնատիպ կառույցների, արևելյան խաչաթևը կրճատված է, խորանը իր հարակից երկու ավանդատնով մոտեցվել է գմբեթատակ տարածությանը, որի շնորհիվ գմբեթը շենքի արտաքին ծավալում գրավել է կենտրոնական դիրք։ Արևելյան խորանը, ինչպես Անիի Մայր տաճարում, մշակված է որմնախորշերով։ Ճակատները մշակված են խոր լուսաստվեր ստեղծող եռանկյունաձև խորշերով։ Մարմաշենի վանքի Կաթողիկեն հայկական ճարտարապետության Բագրատունիների ժամանակաշրջանի լավագույն կառույցներից է։ Վանքի երկրորդ եկեղեցին Կաթողիկեից հյուսիս է, գրեթե նրան կից, և, հավանաբար, վերջինիս հետ միաժամանակ է կառուցվել և իրենից ներկայացնում է Կաթողիկեի փոքրացված ընդօրինակությունը թե՛ հորինվածքով (գմբեթավոր դահլիճ), թե՛ ճարտարապետական մանրամասներով ու հարդարանքով։ Երրորդ եկեղեցին (XIդ.) Կաթողիկեից հարավ է։ Այն, չորս անկյուններում ավանդատներով, կենտրոնագմբեթ կառույց է։ Կաթողիկեին արևմուտքից կից է, XIIIդ. այդ շինություններին բնորոշ, չորս սյուներով, կենտրոնակազմ հորինվածքով գավիթը (պահպանվել են պատերի ստորին մասերը և սյուների՝ հրդեհից ճաքճքված խարիսխները)։ Ծառայել է որպես տապանատուն, այստեղ է թաղված Վահրամ Պահլավունին, որի այժմյան տապանաքարը ստեղծվել է XIXդ.-ում։ Գավթից հարավ-արևմուտք 1954-56թթ. պեղումներից բացվել է վանքի չորրորդ եկեղեցին՝ արտաքուստ կլոր, ներսից չորս փոքրիկ ավանդատներով, քառաբսիդ հորինվածքով: Պահպանվել են նրա բարդ տրամատով, բարձր միաստիճան գետնախարիսխը և պատերի ստորին երկու շարքերը։ Համալիրի արևելքում և հարավում գերեզմանատունն է։ Վանքն ունեցել է իր ջրմուղը, որի հատվածները հայտնաբերվել են գավթից արևմուտք։ Փոքր Մարմաշենը կամ Վերին վանքը Մեծից հյուսիս է, բլրակի վրա։ Մարմաշենի վանքը եղել է Հայաստանի կրոնական ու մշակութային նշանավոր կենտրոն, այն հայկական հոգևոր և ճարտարապետության արժեքավոր համալիրներից է։
ru: На террасе, в долине реки Ахурян (Ширакский марз), немного ниже основного плато расположен средневековый монастырь Мармашен. Мармашенская обитель была основана в 988 году, строительство же в ней закончилось в 1029 году. Первой была сооружена малая северная церковь, которая по своему плану, формам и убранству не отличается от главного храма монастыря и, вероятно, служила образцом при его возведении. На южной стене главного храма сохранилась пространная строительная надпись прославленного военачальника князя Ваграма Пахлавуни. С запада к главному храму примыкал притвор, сейчас от него сохранились лишь незначительные руины. Место притвора устлано надгробьями, есть также основания полагать, что на этом месте находилась и подлинная гробница князя Ваграма Пахлавуни. На расстоянии нескольких шагов от главного храма сохранились руины ещё одной церкви, возведённой позднее, вероятно в XIII веке. Территория монастыря окружена остатками грубо сложенной ограды, в которой можно обнаружить фрагменты древних монастырских построек, детали хачкаров, плиты со строительными надписями. Главный храм Мармашена, его соборная церковь - прекрасное развитие композиционных черт армянской архитектуры конца X века, получивших своё выражение в кафедральном соборе Ани. Уравновешенные и гармоничные пропорции Мармашенского памятника являют собой полное, законченное и последовательное воплощение принципа крестово-купольности в купольной зале. Новшества, однако, содержит не только композиция этого сооружения. Всё здание Мармашена, подобно собору в Ани, получило глубоко продуманное наружное и внутреннее убранство. Наружные фасады зодчий украсил сплошной аркатурой на парных полуколонках, образующих по углам пышные композиции. Архитектурная тема соборной церкви Мармашена, несомненно, идущая от замечательных тем церкви Сурб Рипсиме в Вагаршапате и Анийского собора, - показывает, как в XI веке творчески перерабатывалось наследие армянской архитектурной классики.

# a24
source: The place called “Marmarner” is located in the Ararat region, in the cozy corner of Arevshat village, on the right bank of the Azat river. The main business card of the area is a mineral spring, which, after having been checked, it turned out that it has healing features and is rich in substances important for human life. In addition, there is a tonratun (bakery), a tavern and ancient national artifacts in this area (many of which have almost 3000-4000 years of history).
hy: «Մարմարներ» կոչվող տեղանքը գտնվում է Արարատի մարզի Արեւշատ գյուղի մի գողտրիկ անկյունում (Ազատ գետի աջ ափին): Տեղանքի գլխավոր այցեքարտն էլ հանդիսանում է տեղի բուժիչ հանքային աղբյուրը, որը ենթարկվելով ստուգման պարզվել է, որ օժտված է բուժիչ հատկություններով եւ հարուստ է մարդու համար կենսական նշանակություն ունեցող նյութերով: Բացի այդ տեղանքում կա թոնրատուն, գինետուն եւ ազգային հնագույն արժեքների ցուցանմուշներ (որոնցից շատերը ունեն 3000-4000 տարվա պատմություն): Հավելյալ տեղեկությունների համար անցնել նշված հղումով https://www.facebook.com/avag.simonyan.14
ru: Место которое называется „Мармарнер” находится в Араратском марзе, в уютном угле селе Аревшат, на правом берегу реки Азата. Главная визитная карточка местности является минеральный источник, который подвергнув пыткам осмотра оказался, что имеет целебные свойства, и богато важной для жизни человека веществами. Кроме этого в этой местности есть пекарня, таверна и древние национальные экспонаты (многие из которые имеют почти 3000-4000 лет истории).

# a25
source: We are our Mountains monument is located in Artsakh; mostly known as “Grandfather-Grandmother”. It was erected in 1967. The sculptor is Sargis Baghdasaryan and the architect is Yuri Hakobyan. The monument is made of red tufa. It symbolizes the kinship between Artsakh soil and the nation. The government of Soviet Azerbaijan was against the construction and erection of the monument. Nevertheless, it was erected in Stepanakert city.
hy: Մենք ենք, մեր սարերը հուշարձանը գտնվում է Արցախում. շատերին արձանը հայտնի է որպես «Պապիկ-տատիկ»։ Այն տեղադրվել է 1967 թվականին։ Քանդակագործն է Սարգիս Բաղդասարյանը, ճարտարապետը՝ Յուրի Հակոբյան։ Քանդակը պատրաստված է կարմիր տուֆից։ Այն խորհրդանշում է արցախյան հողի և ժողովրդի արմատների միջև արյունակցական կապը։ Հուշակոթողի շինարարությանը և նրա տեղադրմանը դեմ է եղել Սովետական Ադրբեջանի ղեկավարությունը։ Այնուամենայնիվ, այն տեղադրվեց Ստեփանակերտ քաղաքում։
ru: Памятник Мы – наши горы находится в Арцахе; многим известен под названием «Дедушка-бабушка». Он был возведен в 1967 году. Скульптором является Саргис Багдасарян, а архитектором – Юрий Акопян. Памятник сделан из красного туфа и символизирует родственную связь между арцахской землей и народом. Против строительства и возведения памятника выступало правительство Советского Азербайджана. И все же, он был возведен в городе Степанакерте.

# a26
source: XIII-XIV cc. The Noravank monastery is situated on a ledge of a deep winding gorge of a tributary of the Arpa River near the village of Amaghu, Vayots Dzor district. Noravank ensemble stands amidst the bizarre-shaped precipitous red cliffs. Built in place of an ancient monastery, it grew in the reign of Princes Orbelyan of Syunik. In the 13th-14th centuries the monastery became a residence of Syunik's bishops and, consequently, a major religious and, later, cultural center of Armenia. Of great interest are the vestibule of St.Karapet church and the church of St.Astvatzatzin, built by Momik. The church of St.Karapet (the 9th-10th cc.), which has come down to us in ruins, is the most ancient monument of Noravank. To the north of it, there is the main temple, also dedicated to St.Karapet. Erected in 1216-1223, it belongs to the widespread cross-winged domed type with two-storey side-chapels in the corners.
hy: XIII-XIV դդ. Նորավանքը գտնվում է Ամաղու գյուղից 3կմ հյուսիս-արևելք, անդնդախոր կիրճի դժվարամատչելի դարավանդի վրա։ Ըստ Ստեփանոս Օրբելյանի, սրբատեղի է եղել դեռ վաղ միջնադարում: Այդ ժամանակշրջանից հայտնի է Ս.Փոկաս եկեղեցին, որը գտնվել է վանքի այժմյան տարածքում: Եկեղեցու բեմի տակից աղբյուր է բխել, որն ունեցել է բուժիչ հատկություն: Նորավանքը XIIIդ. սկզբին եղել է Սյունիքի հոգևոր կենտրոնը, Օրբելյան իշխանական տան տոհմական տապանատունը։ Այստեղ XIIIդ. 2-րդ կեսին գործել է ճարտարապետ Սիրանեսը, XIVդ. 1-ին կեսին՝ նշանավոր մանրանկարիչ, քանդակագործ և ճարտարապետ Մոմիկը։ Վանքի պարսպապատ տարածքում են Ս.Կարապետ գլխավոր եկեղեցին, նրան արևմուտքից կից՝ գավիթը, հյուսիսից՝ Սմբատ իշխանի դամբարանը։ Կառույցների գլխավոր խմբից հարավ-արևելք Բուրթել իշխանի երկհարկ դամբարան-եկեղեցին է։ Արևմտյան կողմում պահպանվել են նաև առանձին շենքերի մնացորդներ, պարսպապատ տարածքից արևելք՝ կոպտատաշ քարից կառուցված երկու մատուռներ և այլ շենքերի հիմնապատեր։
ru: XIII-XIV в. Монастырский комплекс Нораванк расположен на уступе извилистого глубокого ущелья притока реки Арпа, близ селения Амагу Вайоцдзорского марза. Причудливы массы отвесных красных скал, окружающие Нораванк. Основанный на месте древней обители, он получил развитие во времена правления сюникских князей Орбелянов. В XIII-XIV веках монастырь стал резиденцией сюникских епископов, что превратило его в крупный религиозный, а затем и культурный центр Армении, тесно связанный со многими местными очагами культуры, в первую очередь, с находившимся вблизи Гладзором, с его прославленным университетом и скрипторием. Древнейшей постройкой Нораванка является, дошедшая до нас в руинах, церковь Карапета, IX-X веков. К северу от нее расположен главный храм, также посвященный Св.Карапету, возведенный в 1221-1227 годах. Церковь Григория, или усыпальница Орбелянов, пристроена зодчим Сиранесом в 1275 году к северной стене церкви Карапета. Притвор, возведенный в 1261 году, по-видимому, был четырехстопным. В 1321 году, очевидно, разрушенное землетрясением здание получило новое покрытие в виде огромного каменного шатра, имитирующими деревянное покрытие народного жилища типа «азарашен», что сделало это сооружение резко отличающимся от других аналогичных строений Армении.

# a27
source: To the north-west from Sisian, on Vortan River inflow, in the canyon is located Shaki waterfall. Height – 18m. Origin of the name Shaki comes from beautiful same-named girl… According to the legend a conqueror admired the beauty of Shaki and ordered her to come to him. Shaki didn’t want to become a victim of his violence jumps from a high rock. When falling down her long dress opens and turns into a waterfall. Since then it is called Shaki waterfall
hy: Շաքիի ջրվեժը գտնվում է Որոտանի կիրճում, Սիսիանից 3կմ դեպի հյուսիս-արևմուտք, Որոտանի վտակ` Շաքի գետի վրա: Բարձրությունը 18մ է: * * * Շաքի անվանումը այն ստացել է ի պատիվ գեղեցկուհի Շաքիի... Համաձայն ավանդության, մի զավթիչ` տեսնելով Շաքիի գեղեցկությունը, սիրահարվում է և հրամայում նրան ներկայանալ: Հայուհին` չկամենալով ենթարկվել զավթիչի բռնությանը, գցում է իրեն մի բարձր ժայռից: Անկման պահին գեղեցկուհու երկար զգեստը քամուց բացվում է և վերածվում ջրվեժի, որը և անվանեցին Շաքիի ջրվեժ:
ru: Водопад Шаки находится в Воротанском ущелье, на притоке реки Воротан – Шаки, в 3км на северо-запад от Сисиана. Высота – 18м. * * * Свое название он получил в память о красавице Шаки... Согласно легенде, некий завоеватель, увидев Шаки, восхищается ее красотой и приказывает ей явиться к нему. Шаки, не желая стать жертвой его насилия, бросается с высокой скалы. Во время падения, ее длинное платье раскрывается от ветра и превращается в водопад, который прозвали ее именем – Шаки.

# a28
source: Jermuk is located within forests and mountains of Aragatsotn region, on a small plateau, 2080 m above sea level; the plateau is divided into two parts by the Arpa river gorge. The average air temperature in spring is +0.4 C, in summer - +15.3 C, in autumn - +4.9 C, and in winter - -9 C. The settlement was first mentioned in the 13th century, though the ruins of cyclopean fortress and the 8th century church indicate that it has more ancient history. Jermuk waters were reliable means of treatment of various illnesses for centuries. According to historical sources, Jermuk was the summer residence of Syunik dukes. There are evidences that people overcame long impassable gorges and narrow trails to have bath in the warm and curing waters of Jermuk. The ruins of the pool, built in the Middle Ages, grounds to assume that mineral waters of Jermuk were used as treatment means from times immemorial. Jermuk waterfall is really unique; people called this wonder, flowing to the Arpa river gorge from 70 m height, “Mermaid’s hair”. Vayots Dzor region is rich with historical and cultural monument and sight: Kechut Reservoir, Gndevank, Vardan’s Stone, medieval Gladzor University, Noravank monastic complex and so on. Kechut Reservoir is fed by the Arpa river waters and atmospheric precipitations. It is the main node of the hydraulic-technical structure “Arpa-Sevan”, which is the beginning of the underwater tunnel of 48 km length. Though Jermuk has quite a long history, the modern city was founded only in 1940, after the construction of the first sanatorium. Later years, all the possibilities and conditions were created for active rest, curing and tourism for locals and guests as well. Today there are plenty of high quality sanatoriums in Jermuk. The most popular one is “Jermuk Armenia” Sanatorium.
hy: Ջերմուկը տեղակայված է Վայոց Ձոր մարզի անտառոտ լեռների գրկում, ծովի մակերևույթից 2080 մ բարձրության վրա գտնվող ոչ մեծ սարահարթում, որը երկու մասի է բաժանվում Արփա գետի գեղատեսիլ կիրճով։ Օդի օրական միջին ջերմաստիճանը Ջերմուկում կազմում է՝ գարնանը՝ +0.4 աստիճան, ամռանը՝+15.3 աստիճան, աշնանը՝ + 4.9 աստիճան, ձմռանը՝ -9 աստիճան: Բնակավայրը հիշատակվում է 13-րդ դարից, սակայն քաղաքի հին կիկլոպյան ամրոցի և 8-րդ դարի եկեղեցու մնացորդները փաստում են, որ բնակավայրը ավելի հին ժամանակներից է: Ջերմուկի ջրերը զանազան հիվանդություններ բուժելու հուսալի միջոց են եղել անհիշելի ժամանակներից: Ըստ պատկմական աղբյուրների` Ջերմուկը Սյունյաց գահերեց իշխանների ամառանոցն է եղել: Վկայություններ կան այն մասին, որ մարդիկ երկար դժվարանցելի ճանապարհ են անցել կիրճերով, նեղ կածաններով, որպեսզի տաք և բուժիչ ջրերում լոգանք ընդունեն: Միջնադարում կառուցված լողավազանի մնացորդները ապացույց են, որ Ջերմուկի բուժիչ հանքային ջրերը՝ որպես բուժամիջոց, օգտագործվել են դեռևս դարեր առաջ: Անկրկնելի է Ջերմուկի մեծ ջրվեժը. 70 մետր բարձրությունից Արփայի կիրճը գահավիժող այս հրաշքը ժողովուրդը անվանել է «Ջրահարսի վարսեր»: Վայոց Ձոր մարզը հարուստ է պատմամշակութային հուշարձաններով ու տեսարժան վայրերով՝ Արփա-Սևան թունել, Կեչուտի ջրամբար, Գնդևանք, Վարդանի քար, Գլաձորի միջնադարյան համալսարան, Նորավանքի համալիր և այլն: Կեչուտի ջրամբարը սնվում է Արփա գետից և մթնոլորտային տեղումներից։ Այն «Արփա-Սևան» հիդրոտեխնիկական կառույցի գլխային հանգույցն է, որից սկիզբ է առնում դերիվացիոն (ջրաթեք) թունելը (48 կմ)։ Չնայած պատմական հարուստ անցյալին, այսօրվա նոր քաղաքի հիմքը դրվել է միայն 1940 թվականին՝ առաջին առողջարանի կառուցման ավարտով։ Հետագա տարիներին Ջերմուկը կառուցվել ու կառուցապատվել է, ստեղծվել են բոլոր հնարավորությունները ինչպես բնակչության, այնպես էլ զբոսաշրջիկների ակտիվ հանգստի, առողջության վերականգնման և զբոսաշրջության համար: Այսօր Ջերմուկում կան բազմաթիվ առողջարաններ, որտեղ կարելի է համատեղել հանգիստը բուժման հետ. ամենահայտնին «Ջերմուկ Արմենիա» առողջարանն է:
ru: Джермук – второй город Вайоц Дзора и один из самых знаменитых курортов всей Армении. Курортную славу городу обеспечили уникальные термально-минеральные источники, вокруг которых и вырос город. Собственно «джерм» - по-армянски и означает «теплый». Источником воды является гейзерный родник (температура воды в источнике достигает +60С). Вода сильно насыщена углекислым газом и используется для питья, ванн, лечения желудка и кишечника, печени, при невротических заболеваниях. Джермукская вода известна далеко за пределами республики и по своим целебным свойствам джермукская вода не уступает знаменитой минеральной воде в Карловых Варах. Рядом с минеральными источниками построено множество отелей, санаториев, домов отдыха. Сам Джермук – очень молодой город. Основан в середине XX века (1961 год) как курортный городок возле термальных источников, на берегу реки Арпа среди живописных горных массивов и глубоких ущелий. Город окружен богатой альпийской растительностью и утопает в лесах. Склоны ущелий покрыты лесом. Здесь в изобилии встречаются дикие фруктовые деревья - груша, слива, яблоня. Джермук находится на высоте 2080 м над уровнем моря. Поэтому открывающийся отсюда вид на окружающие горы со снежными вершинами и глубокое ущелье, возле которого он расположен - чрезвычайно красивы. Летом здесь всегда прохладно, зимой умеренно холодно. Сегодня Джермук – это современный и популярный спа-курорт со множеством парков и зон отдыха, бассейнов.
